{
    "1": {
        "1": "1. Wie nennt man die Aufnahme von Gefahrstoffen in den Körper?\n",
        "2": "x Inkorporation\n",
        "3": "Inkontinenz\n",
        "4": "Kontamination\n"
    },
    "2": {
        "1": "2. Wo steht die Gefahrnummer?\n",
        "2": "in der unteren Hälfte der orangefarbenen Tafel\n",
        "3": "x in der oberen Hälfte der orangefarbenen Tafel\n",
        "4": "auf dem Gefahrzettel\n"
    },
    "3": {
        "1": "3. Welche Bedeutung hat ein 'X' im Zusammenhang mit der Gefahrnummer?\n",
        "2": "Der Stoff ist reizend oder gesundheitsschädlich.\n",
        "3": "Der Stoff ist explosionsgefährlich.\n",
        "4": "x Der Stoff reagiert gefährlich mit Wasser.\n"
    },
    "4": {
        "1": "4. Was ist eine Kontamination?\n",
        "2": "Kontamination ist die Aufnahme eines Gefahrstoffes in den Körper.\n",
        "3": "x Kontamination ist die Verschmutzung von Oberflächen mit einem Gefahrstoff.\n",
        "4": "Kontamination ist die Aufnahme gefährlicher Strahlung.\n"
    },
    "5": {
        "1": "5. Wie kann Inkorporation stattfinden?\n",
        "2": "nur durch den Mund\n",
        "3": "x durch Körperöffnungen und über die Haut\n",
        "4": "nur über offene Verletzungen \n"
    },
    "6": {
        "1": "6. Wo steht die Stoffnummer?\n",
        "2": "x in der unteren Hälfte der orangefarbenen Tafel\n",
        "3": "in der oberen Hälfte der orangefarbenen Tafel\n",
        "4": "auf dem Gefahrzettel\n"
    },
    "7": {
        "1": "7. Welche der folgenden Beschreibungen kennzeichnet einen Gefahrzettel?\n",
        "2": "x ein Quadrat, das auf der Spitze steht\n",
        "3": "eine orangefarbene Tafel ohne Beschriftung\n",
        "4": "ein orangefarbenes Rechteck mit Zusatzsymbol, wie z. B. Flamme oder Totenkopf\n"
    },
    "8": {
        "1": "8. Bei einem Werkstattbrand erkennen Sie einen Flaschenwagen mit zwei Druckgasflaschen.\nEine der Flaschen hat eine kastanienbraune Farbe. Um welche Gase kann es sich hierbei\nhandeln?\n",
        "2": "um Kohlenstoffdioxid und Sauerstoff\n",
        "3": "x um Acetylen und Sauerstoff\n",
        "4": "um Stickstoff und Kohlenstoffdioxid\n"
    },
    "9": {
        "1": "9. Sie gehen bei einem GABC-Einsatz zur Menschenrettung vor. Welche der folgenden\nAussagen ist richtig?\n",
        "2": "Zur Menschenrettung darf im GABC-Einsatz nur geschützt durch einen Chemikalienschutzanzug vorgegangen werden.\n",
        "3": "Da zur Menschenrettung höchste Eile geboten ist, wird kein PA benötigt.\n",
        "4": "x Es ist darauf zu achten, dass keine Hautpartien frei liegen.\n"
    },
    "10": {
        "1": "10. Welche der folgenden Aussagen ist richtig?\n",
        "2": "x Die Einwirkung mechanischer Energie auf den Körper ist zu verhindern.\n",
        "3": "Eine Kontamination ist gefährlicher als eine Inkorporation.\n",
        "4": "Kontaminationsverschleppung ist unproblematisch.\n"
    },
    "11": {
        "1": "11. Durch welche Regel legt die FwDV 500 „Einheiten im ABC-Einsatz“ die Erstmaßnahmen fest,\ndie auch von den Einsatzkräften, die nicht über eine entsprechende Ausrüstung und\nAusbildung für den GABC-Einsatz verfügen, durchgeführt werden können?\n",
        "2": "die AUTO-Regel\n",
        "3": "x die GAMS-Regel\n",
        "4": "die HAUS-Regel \n"
    },
    "12": {
        "1": "12. Sie sind als Angriffstruppmann eingesetzt und sehen an einer Schadenstelle eine Druckgasflasche mit rotem Anstrich. Welches Gas kann diese Druckgasflasche enthalten?\n",
        "2": "x Wasserstoff\n",
        "3": "Schutzgas\n",
        "4": "Acetylen\n"
    },
    "13": {
        "1": "13. Was versteht man unter dem Begriff „Kontamination“?\n",
        "2": "x eine äußere Verunreinigung mit Gefahrstoffen\n",
        "3": "eine Aufnahme von Gefahrstoffen in den Körper\n",
        "4": "eine Leckage an einem Behälter, der Gefahrstoffe enthält\n"
    },
    "14": {
        "1": "14. Sie sind als Angriffstruppmann eingesetzt und nehmen zur Brandbekämpfung ein C-Rohr\nvor. An der Brandstelle finden Sie Packstücke, die mit einem blauen Gefahrzettel\ngekennzeichnet sind. Welche Bedeutung hat dieser Gefahrzettel?\n",
        "2": "Die Verpackung enthält wässerige Stoffe.\n",
        "3": "Die Verpackung und der Inhalt können mit Wasser gelöscht werden.\n",
        "4": "x Der Inhalt der Verpackung entwickelt bei Berührung mit Wasser entzündbare Gase.\n"
    },
    "15": {
        "1": "15. An einem verunfallten LKW befindet sich eine orangefarbene Tafel mit Ziffern.\nWelche Bedeutung haben diese Ziffern?\n",
        "2": "x obere Ziffern Gefahrnummer, untere Ziffern UN-Nummer\n",
        "3": "obere Ziffern UN-Nummer, untere Ziffern NATO-Nummer\n",
        "4": "obere Ziffern Gefahrnummer, untere Ziffern EU-Nummer\n"
    },
    "16": {
        "1": "16. Auf einer orangefarbenen Tafel befinden sich in der oberen Hälfte die Ziffern 225.\nWelche Bedeutung haben diese Ziffern?\n",
        "2": "x tiefgekühlt verflüssigtes Gas, oxidierend (brandfördernd)\n",
        "3": "besonders gasförmiges Gas, ansteckungsgefährlich\n",
        "4": "brennbarer flüssiger Stoff, der Gase entwickelt, die giftig sind\n"
    },
    "17": {
        "1": "17. Auf einer orangefarbenen Tafel befinden sich in der oberen Hälfte die Ziffern 23.\nWelche Bedeutung haben diese Ziffern?\n",
        "2": "brennbarer flüssiger Stoff, der Gase oder Dämpfe entwickelt\n",
        "3": "brennbarer gasförmiger Stoff, der flüssig wird\n",
        "4": "x entzündbares Gas \n"
    },
    "18": {
        "1": "18. Auf einer orangefarbenen Tafel befinden sich in der oberen Hälfte die Ziffern 606.\nWelche Bedeutung haben diese Ziffern?\n",
        "2": "giftiger Stoff, der giftige Dämpfe entwickelt\n",
        "3": "x ansteckungsgefährlicher Stoff\n",
        "4": "Das ist offensichtlich ein Schreibfehler, es muss 66 heißen.\n"
    },
    "19": {
        "1": "19. Welche Stoffe sind in der FwDV 500 „Einheiten im ABC-Einsatz“ der Maßnahmengruppe 2\nzugeordnet?\n",
        "2": "x alle verdichteten, verflüssigten oder unter Druck gelösten Gase\n",
        "3": "alle brennbaren Flüssigkeiten, die Dämpfe entwickeln\n",
        "4": "alle radioaktiven Stoffe\n"
    },
    "20": {
        "1": "20. Wie kann die Inkorporation von chemischen Stoffen an der Einsatzstelle vermieden werden?\n",
        "2": "durch den Einsatz von geeigneten Messgeräten\n",
        "3": "x durch geeigneten Atemschutz\n",
        "4": "durch Feuerschutzkleidung\n"
    },
    "21": {
        "1": "21. Auf einer orangefarbenen Tafel befindet sich vor den Ziffern in der oberen Hälfte ein X.\nWelche Bedeutung hat dieses X?\n",
        "2": "Die Angaben auf der Warntafel sind ungültig (durchgestrichen).\n",
        "3": "Das Ladegut darf im Brandfall mit Wasser gelöscht werden.\n",
        "4": "x Wasser darf nur im Einverständnis mit Sachverständigen verwendet werden.\n"
    },
    "22": {
        "1": "22. Was wird in einem Eisenbahn-Kesselwagen transportiert, der mit einem 300 mm breiten\norangefarbenen Ring in der Längsachse gekennzeichnet ist?\n",
        "2": "brennbare flüssige Stoffe\n",
        "3": "Wasserstoff\n",
        "4": "x verflüssigte Gase\n"
    },
    "23": {
        "1": "23. Welche brennbaren Stoffe haben einen Explosionsbereich?\n",
        "2": "Alle leichtentzündlichen Stoffe haben einen Explosionsbereich.\n",
        "3": "x Gase, Dämpfe, Nebel oder Stäube in Luft haben einen Explosionsbereich.\n",
        "4": "Alle flüssigen Gase haben einen Explosionsbereich. \n"
    },
    "24": {
        "1": "24. Auf einer orangefarbenen Tafel befinden sich in der oberen Hälfte die Ziffern 336.\nWelchen Aggregatzustand hat der transportierte Stoff?\n",
        "2": "fest\n",
        "3": "x flüssig\n",
        "4": "gasförmig\n"
    },
    "25": {
        "1": "25. Welche Feuerwehrdienstvorschrift (FwDV) legt die Regeln für den Einsatz mit GABC-Stoffen\nfest?\n",
        "2": "die FwDV 100\n",
        "3": "die FwDV 14\n",
        "4": "x die FwDV 500\n"
    },
    "26": {
        "1": "26. Der Angriffstrupp erkennt an einem verunfallten LKW folgenden roten Großzettel mit\nschwarzem Flammensymbol:\nWelche Eigenschaften hat der transportierte Stoff?\n",
        "2": "brennbar, gasförmig\n",
        "3": "brennbar, fest\n",
        "4": "x brennbar, flüssig\n"
    },
    "27": {
        "1": "27. Welche Aussage ist anhand der Kennzeichnung eines Eisenbahn-Kesselwagens mit einem\n300 mm breiten orangefarbenen Streifen um die Längsachse des Tanks möglich?\n",
        "2": "Es werden Explosivstoffe befördert.\n",
        "3": "x Es werden verflüssigte, tiefgekühlt verflüssigte oder gelöste Gase befördert.\n",
        "4": "Es wird Säure befördert.\n"
    },
    "28": {
        "1": "28. Welche Maßnahme bietet wirksamen Schutz vor Inkorporation von GABC-Stoffen?\n",
        "2": "Deckung suchen\n",
        "3": "Abschirmung nutzen\n",
        "4": "x Atemschutz tragen \n"
    },
    "29": {
        "1": "29. Welche Maßnahme bietet Schutz vor der äußeren Einwirkung von GABC-Stoffen?\n",
        "2": "x Abstand halten\n",
        "3": "Inkorporation ausschließen\n",
        "4": "Atemschutz tragen\n"
    },
    "30": {
        "1": "30. Eine kontaminierte verletzte Person wird vom Angriffstrupp gerettet. Welche der folgenden\nAussagen bezüglich der anschließenden Notdekontamination ist richtig?\n",
        "2": "x Lebensrettende Sofortmaßnahmen gehen vor jeder Dekontamination.\n",
        "3": "Der Verletzte darf keinesfalls mit Wasser abgespült werden.\n",
        "4": "Das abfließende Spülwasser muss auf jeden Fall aufgefangen werden.\n"
    },
    "31": {
        "1": "31. Wie wird bei einer Notdekontamination mit Wasser zum Entfernen des Gefahrstoffs von der\nHaut einer kontaminierten Person vorgegangen?\n",
        "2": "Der Gefahrstoff wird mit großem Druck von der Haut gespült.\n",
        "3": "x Das Wasser wird drucklos auf die kontaminierte Stelle aufgebracht.\n",
        "4": "Der Gefahrstoff wird ergänzend zum Abspülen mit einer Bürste abgerieben.\n"
    },
    "32": {
        "1": "32. Der Angriffstrupp erkennt an einem verunfallten LKW folgenden Großzettel:\nWelche Bedeutung hat dieser?\n",
        "2": "tiefgekühltes Gefahrgut\n",
        "3": "mit erstickend wirkendem Schutzgas gefüllte Transporteinheit\n",
        "4": "x Gefahrgut in begrenzter Menge \n"
    },
    "33": {
        "1": "1. Wann spricht die akustische Warneinrichtung eines Pressluftatmers an?\n",
        "2": "zwischen 55 und 65 bar\n",
        "3": "X zwischen 50 und 60 bar\n",
        "4": "zwischen 45 und 55 bar\n"
    },
    "34": {
        "1": "2. Welche der nachgenannten Atemschutzgeräte arbeiten umluftunabhängig?\n",
        "2": "X die Behältergeräte\n",
        "3": "die Brandfluchthauben\n",
        "4": "die Filtergeräte\n"
    },
    "35": {
        "1": "3. Wie wirken Atemgifte mit erstickender Wirkung auf den Körper des Menschen?\n",
        "2": "Sie haben eine schädigende Wirkung auf Blut, Nerven oder Zellen.\n",
        "3": "Sie zerstören durch ihre Reizwirkung die Lungenbläschen.\n",
        "4": "X Sie verdrängen den Sauerstoff der Umluft und führen dadurch zur Sauerstoffminderversorgung\nder Zellen.\n"
    },
    "36": {
        "1": "4. In welche Atemgiftgruppe gehört Blausäure (HCN)?\n",
        "2": "zu den Atemgiften mit erstickender Wirkung\n",
        "3": "zu den Atemgiften mit Reiz- und Ätzwirkung\n",
        "4": "X zu den Atemgiften mit Wirkung auf Blut, Nerven und Zellen \n"
    },
    "37": {
        "1": "5. Welche Einsatzsituationen erfordern das Tragen eines Chemikalienschutzanzuges (CSA)?\n",
        "2": "jeder Feuerwehreinsatz\n",
        "3": "immer dann, wenn Sauerstoffmangel zu erwarten ist\n",
        "4": "X insbesondere bei der Gefahr einer Hautschädigung durch Gase und Dämpfe oder deren\nAufnahme über die Haut\n"
    },
    "38": {
        "1": "6. Durch welche Maßnahme kann der Flüssigkeitsverlust des Feuerwehrangehörigen, der beim\nTragen eines Atemschutzgerätes auftritt, ausgeglichen werden?\n",
        "2": "X durch eine Getränkeaufnahme nach dem Einsatz\n",
        "3": "durch eine Ruhepause nach dem Einsatz\n",
        "4": "durch regelmäßige Mahlzeiten\n"
    },
    "39": {
        "1": "7. Welche Faktoren bestimmen unter anderem den Sauerstoffbedarf des Menschen\nmaßgeblich?\n",
        "2": "Der Sauerstoffbedarf ist immer gleich.\n",
        "3": "X die körperliche Fitness und der Ausbildungsstand\n",
        "4": "die Tageszeit\n"
    },
    "40": {
        "1": "8. Warum ist es wichtig, dass der vorgehende Atemschutztrupp regelmäßige Rückmeldungen\nmittels Sprechfunk an den Einheitsführer gibt?\n",
        "2": "X Für den Einheitsführer sind die Informationen aus dem Inneren eines Gebäudes zur Beurteilung\nder Lage wichtig.",
        "3": "um einer elektrostatischen Aufladung des Sprechfunkgerätes entgegenzuwirken",
        "4": "Durch diese Maßnahme kann der Rückweg des vorgehenden Trupps gesichert werden."
    },
    "41": {
        "1": "9. Warum ist Kohlenstoffmonoxid (CO) ein gefährliches Atemgift?\n",
        "2": "weil es sich leicht mit den weißen Blutkörperchen verbindet\n",
        "3": "weil es ab 8 Vol.-% im Blut eine lähmende Wirkung des Atemzentrums hervorruft\n",
        "4": "X weil es mit dem Hämoglobin (Farbstoff der roten Blutkörperchen) eine feste Verbindung eingeht\n"
    },
    "42": {
        "1": "10. Was machen Sie nach einem Einsatz mit Ihrem Atemschutzgerät?\n",
        "2": "Sie wechseln die Atemluftflasche, führen eine Einsatzkurzprüfung durch und Verlasten das\n",
        "3": "Atemschutzgerät auf das Löschfahrzeug.\n",
        "4": "X Sie veranlassen die Wartung des Atemschutzgerätes (einschließlich des Atemanschlusses) in\n"
    },
    "43": {
        "1": "11. Wodurch kann eine Atemkrise entstehen?\n",
        "2": "durch tiefes und langsames Ein- und Ausatmen\n",
        "3": "X durch zu flaches und hastiges Ein- und Ausatmen\n",
        "4": "durch die Zwerchfell- bzw. Bauchatmung\n"
    },
    "44": {
        "1": "12. Welche Voraussetzung muss ein Feuerwehrangehöriger bei Tätigkeiten unter Atemschutz\nerfüllen?\n",
        "2": "Er muss lediglich eine Unterweisung am Behältergerät nachweisen können.\n",
        "3": "Keine, er darf aber kein Vollbartträger sein.\n",
        "4": "X Er muss zum Zeitpunkt des Einsatzes gesund sein.\n"
    },
    "45": {
        "1": "13. Was ist nach dem Verlassen des Gefahrenbereiches durch den Atemschutztrupp\neinzuleiten?\n",
        "2": "Eine Kurzprüfung der verwendeten Atemschutzgeräte ist durchzuführen.\n",
        "3": "X Eine Rückmeldung an den Einheitsführer ist abzugeben.\n",
        "4": "Eine Maskendichtprobe ist durchzuführen.\n"
    },
    "46": {
        "1": "14. Welchen Behälterdruck muss ein einsatzbereiter Pressluftatmer aufweisen?\n",
        "2": "X Ein 300 bar-Gerät muss einen Behälterdruck von 270 bar aufweisen.\n",
        "3": "Ein 300 bar-Gerät muss einen Behälterdruck von 250 bar aufweisen.\n",
        "4": "Ein 200 bar-Gerät muss einen Behälterdruck von 170 bar aufweisen.\n"
    },
    "47": {
        "1": "15. Wie sind ausgebildete Atemschutzgeräteträger nach der FwDV 7 „Atemschutz“ unter\nanderem fortzubilden?\n",
        "2": "Es ist monatlich eine Einsatzübung durchzuführen.\n",
        "3": "Wiederholungsübungen sind nicht erforderlich.\n",
        "4": "X Es muss vor Ablauf von 12 Monaten mindestens eine Wiederholungsübung in einer\nAtemschutzübungsanlage durchgeführt werden.\n"
    },
    "48": {
        "1": "16. Wie lange reicht der Atemluftvorrat eines Pressluftatmers bei mittlerer Belastung des\nAtemschutzgeräteträgers aus?\n",
        "2": "höchstens 10 Minuten\n",
        "3": "X ca. 30 bis 40 Minuten\n",
        "4": "ca. 60 bis 70 Minuten \n"
    },
    "49": {
        "1": "17. Welche Prüfung muss der Atemschutzgeräteträger vor dem Einsatz am Pressluftatmer\nvornehmen?\n",
        "2": "die 6-Jahres-Prüfung\n",
        "3": "die Überprüfung des Druckminderers\n",
        "4": "X die Überprüfung der Einsatzbereitschaft vor dem Einsatz (Einsatzkurzprüfung)\n"
    },
    "50": {
        "1": "18. Wie kann der Träger eines Atemschutzgerätes eine Atemkrise vermeiden?\n",
        "2": "indem er die Atemschutzmaske vom Gesicht reißt\n",
        "3": "durch möglichst schnelles Atmen mit häufigen kurzen Pausen\n",
        "4": "X durch ruhiges und tiefes Durchatmen\n"
    },
    "51": {
        "1": "19. Sie wollen mit der Luft Ihres Pressluftatmers sparsam umgehen. Wie können Sie das\nerreichen?\n",
        "2": "X den Lungenautomat bei längerem Anmarschweg erst vor dem Gefahrenbereich anschrauben\nlassen\n",
        "3": "das Atemschutzgerät erst beim Erkennen der Atemgifte anlegen\n",
        "4": "die Ventile der Atemluftflaschen erst im Gefahrenbereich öffnen\n"
    },
    "52": {
        "1": "20. Welchen Zweck erfüllt der Lungenautomat an einem Behältergerät?\n",
        "2": "Er steuert die Funktion der Lunge des Geräteträgers.\n",
        "3": "X Er steuert die Abgabe der Atemluftmenge an den Geräteträger.\n",
        "4": "Er reduziert den Flaschendruck auf Mitteldruck.\n"
    },
    "53": {
        "1": "21. Welches Atemgift entsteht hauptsächlich beim Verbrennen von Polyvinylchlorid (PVC)?\n",
        "2": "Blausäuredämpfe\n",
        "3": "X Salzsäuredämpfe\n",
        "4": "Fluorwasserstoff\n"
    },
    "54": {
        "1": "22. Welche Hilfsmittel können im Innenangriff zum Öffnen einer Tür „in Angriffsrichtung“ vom\nTruppführer verwendet werden?\n",
        "2": "Hohlstrahlrohr\n",
        "3": "X Feuerwehraxt, Seilschlauchhalter\n",
        "4": "Türen werden grundsätzlich ohne Hilfsmittel geöffnet, um ein schnelleres Vorgehen zu\nermöglichen. \n"
    },
    "55": {
        "1": "23. Welche Aussage über die Brandfluchthaube ist richtig?\n",
        "2": "Die Brandfluchthaube schützt eine Person vor allen Atemgiften.\n",
        "3": "Die Brandfluchthaube schützt eine zu rettende Person vor Sauerstoffmangel.\n",
        "4": "X Die Rettung über tragbare Leitern ist im Regelfall einer Rettung durch verrauchte Bereiche\nmittels Brandfluchthaube vorzuziehen.\n"
    },
    "56": {
        "1": "24. In welche Gruppe der Atemgifte ist Kohlenstoffdioxid einzuordnen?\n",
        "2": "Atemgifte mit erstickender Wirkung\n",
        "3": "Atemgifte mit Reiz- und Ätzwirkung\n",
        "4": "X Atemgifte mit Wirkung auf Blut, Nerven und Zellen\n"
    },
    "57": {
        "1": "25. Welche Aufgaben hat der Sicherheitstrupp beim Einsatz von Atemschutzgeräten?\n",
        "2": "X bei Notfällen dem eingesetzten Trupp zu Hilfe zu kommen\n",
        "3": "die Brandbekämpfung durchzuführen\n",
        "4": "Gebäude nach vermissten Personen abzusuchen\n"
    },
    "58": {
        "1": "26. In welchem Aggregatzustand können Atemgifte vorkommen?\n",
        "2": "X fest, flüssig, gasförmig\n",
        "3": "nur flüssig\n",
        "4": "nur gasförmig\n"
    },
    "59": {
        "1": "27. Warum sind Atemschutzmasken mit einer Innenmaske ausgestattet?\n",
        "2": "zum besseren Schutz der Nase\n",
        "3": "X zur Verkleinerung des Totraumes\n",
        "4": "zur Verbesserung der Verständigung\n"
    },
    "60": {
        "1": "28. Durch welche Maßnahmen kann die von der UVV Feuerwehren geforderte ständige\nVerbindung zwischen Atemschutzgeräteträger und Feuerwehrangehörigen, die sich im\nungefährdeten Bereich aufhalten, sichergestellt werden?\n",
        "2": "durch Kontakt mittels Feuerwehrleine\n",
        "3": "Es ist keine Verbindung erforderlich.\n",
        "4": "X durch Kontakt über eine Sprechfunkverbindung \n"
    },
    "61": {
        "1": "29. Wie wirkt Chlor als Atemgift auf den menschlichen Körper?\n",
        "2": "Es wirkt direkt schädigend auf das zentrale Nervensystem.\n",
        "3": "Es wirkt schädigend auf das Blut.\n",
        "4": "X Es wirkt schädigend auf die Atemorgane und zerstört die Lungenbläschen.\n"
    },
    "62": {
        "1": "30. Der Atemschutztrupp (zwei Feuerwehrangehörige) geht zu einem Brandeinsatz vor. Beim\nVorgehen im verrauchten Bereich hängt die mitgeführte Schlauchleitung fest.\nWie ist die richtige Vorgehensweise?\n",
        "2": "Der Truppmann geht zurück und führt die Schlauchleitung nach.\n",
        "3": "Der Truppführer geht zurück und führt die Schlauchleitung nach.\n",
        "4": "X Der Trupp geht zurück und führt die Schlauchleitung nach.\n"
    },
    "63": {
        "1": "31. Warum ist es wichtig, nach Rücksprache mit dem Einheitsführer, Lüftungsmaßnahmen in\nverrauchten Bereichen durchzuführen?\n",
        "2": "Um dem Melder das Betreten der Räume zu ermöglichen.\n",
        "3": "X Um die Sichtverhältnisse zu verbessern und somit ein schnelleres Auffinden des Brandherdes\noder von Personen zu ermöglichen.\n",
        "4": "Um die heterogene Löschwirkung des Wassers zu verbessern.\n"
    },
    "64": {
        "1": "32. Worauf muss der Atemschutztrupp im Rahmen der Erstorientierung achten?\n",
        "2": "X auf die Gebäudeabmaße (Länge, Breite, Höhe)\n",
        "3": "auf die Fahrzeugaufstellung\n",
        "4": "Nur auf die Anzahl der benötigten Schlauchreserve\n"
    },
    "65": {
        "1": "33. Im Atemschutzeinsatz müssen die Kommunikationswege eingehalten werden.\nWelche Aussage trifft zu?\n",
        "2": "Der Angriffstrupp übermittelt seine Lagemeldungen an den Maschinisten.\n",
        "3": "X Der Angriffstrupp übermittelt seine Lagemeldungen an den Einheitsführer.\n",
        "4": "Der Angriffstrupp übermittelt seine Lagemeldungen nur nach Aufforderung. \n"
    },
    "66": {
        "1": "1. Welche Feuerwehrdienstvorschrift regelt die Vorgehensweise bei Gefahren durch\nKampfstoffe?\n",
        "2": " die FwDV 2\n",
        "3": "X die FwDV 500\n",
        "4": " die FwDV 13/1\n"
    },
    "67": {
        "1": "2. Welches vom Bund zur Verfügung gestellte Fahrzeug erhält bei Einsätzen mit ABCKampfstoffen eine besondere Bedeutung?\n",
        "2": "RW\n",
        "3": "X GW Dekon P\n",
        "4": "LF 10/6\n"
    },
    "68": {
        "1": "3. Welche Kampfmittel senden ionisierende Strahlen aus?\n",
        "2": "Biologische Waffen\n",
        "3": "X Kernwaffen\n",
        "4": "Chemische Kampfstoffe\n"
    },
    "69": {
        "1": "4. Wie kommt bei einem Kernwaffeneinsatz die freigesetzte Energie zur Wirkung?\n",
        "2": "nur als ionisierende Strahlung\n",
        "3": "nur als thermische und ionisierende Strahlung\n",
        "4": "X als Druck, thermische und ionisierende Strahlung \n"
    },
    "70": {
        "1": "5. Welche Strahlungsarten können bei einem Kernwaffeneinsatz entstehen?\n",
        "2": "nur Gammastrahlung\n",
        "3": "nur Alpha- und Betastrahlung\n",
        "4": "X Alpha-, Beta-, Gamma- und Neutronenstrahlung\n"
    },
    "71": {
        "1": "6. Welche der folgenden Maßnahmen mindern die Wirkung der ionisierenden Strahlung?\n",
        "2": "vor und nach dem Einsatz viel Milch trinken\n",
        "3": "nach dem Einsatz Hände und Gesicht desinfizieren\n",
        "4": "X Abschirmung nutzen, Abstand halten, Aufenthaltsdauer begrenzen\n"
    },
    "72": {
        "1": "7. Welche schädlichen Wirkungen können ionisierende Strahlen haben?\n",
        "2": "Ionisierende Strahlen sind generell ungefährlich.\n",
        "3": "X Ionisierende Strahlen können Langzeitschäden sowie sofort auftretende Akutschäden\nverursachen.\n",
        "4": "Ionisierende Strahlen können nur Akutschäden verursachen.\n"
    },
    "73": {
        "1": "8. In welchen Aggregatzuständen können biologische Kampfstoffe vorkommen?\n",
        "2": "X fest, flüssig und gasförmig\n",
        "3": "ausschließlich fest und gasförmig\n",
        "4": "ausschließlich flüssig\n"
    },
    "74": {
        "1": "9. Welche der folgenden Stoffe werden den biologischen Kampfstoffen zugeordnet?\n",
        "2": "Viren und Säurenebel\n",
        "3": "Giftgas und Bakterien\n",
        "4": "X Bakterien, Pilze, Viren, Toxine\n"
    },
    "75": {
        "1": "10. Wie gelangen B-Kampfstoffe überwiegend in den Körper?\n",
        "2": "X über die Atemwege und den Verdauungstrakt\n",
        "3": "ausschließlich über die Haut\n",
        "4": "ausschließlich über Verletzungen \n"
    },
    "76": {
        "1": "11. Welche der folgenden Maßnahmen ist gegen chemische Kampfstoffe wirksam?\n",
        "2": "die Durchführung von Schutzimpfungen\n",
        "3": "X das Benutzen von Schutzkleidung und Atemschutz\n",
        "4": "die Durchführung von Vorsorgeuntersuchungen\n"
    },
    "77": {
        "1": "12. Welche Aussage bezüglich der Flüchtigkeit chemischer Kampfstoffe ist richtig?\n",
        "2": "Chemische Kampfstoffe sind immer flüchtig.\n",
        "3": "Chemische Kampfstoffe sind immer sesshaft.\n",
        "4": "X Chemische Kampfstoffe können flüchtig, wenigflüchtig oder sesshaft sein.\n"
    },
    "78": {
        "1": "13. Wodurch kann man gegebenenfalls die Ausbringung chemischer Kampfstoffe erkennen?\n",
        "2": "X an markanten Gerüchen oder Beobachtungen bei anderen Lebewesen\n",
        "3": "Es gibt grundsätzlich keine Anzeichen.\n",
        "4": "anhand von Wetterbeobachtungen\n"
    },
    "79": {
        "1": "14. Welche Vorgehensweise nach einer Kontamination mit einem chemischen Kampfstoff ist\nrichtig?\n",
        "2": "Eine sofortige Notdekontamination ist bei C-Kampfstoffen zu unterlassen.\n",
        "3": "X Eine Notdekontamination ist durchzuführen.\n",
        "4": "Bevor Maßnahmen zur Dekontamination durchgeführt werden, muss der Betroffene einem\nermächtigten Arzt vorgestellt werden.\n"
    },
    "80": {
        "1": "15. Welches Fahrzeug wird unter anderem für Messaufgaben im Zivilschutz vom Bund\nvorgesehen?\n",
        "2": "X CBRN-Erkundungskraftwagen\n",
        "3": "Strahlenspürtruppfahrzeug\n",
        "4": "Gerätewagen IuK\n"
    },
    "81": {
        "1": "16. Auf welchem Weg können chemische Kampstoffe in den Körper aufgenommen werden?\n",
        "2": "ausschließlich über die Atemwege\n",
        "3": "X auch über die Haut\n",
        "4": "ausschließlich über die Atemwege und den Verdauungstrakt \n"
    },
    "82": {
        "1": "17. Welches Bundesamt unterstützt die Arbeit im Zivilschutz?\n",
        "2": "das Bundesamt für Katastrophenschutz\n",
        "3": "das Bundeszivilschutzamt\n",
        "4": "x das Bundesamt für Bevölkerungsschutz und Katastrophenhilfe \n"
    },
    "83": {
        "1": "1. Welche öffentliche Feuerwehr leistet den Brandsicherheitsdienst bei einer Veranstaltung im\nBürgerhaus der Gemeinde B-Dorf?\n",
        "2": "Jede öffentliche Feuerwehr kann den Brandsicherheitsdienst im Bürgerhaus B-Dorf leisten.\n",
        "3": "Welche Feuerwehr den Brandsicherheitsdienst leistet, wird durch die Brandschutzdienststelle\nfestgelegt.\n",
        "4": "X Nur die öffentliche Feuerwehr der Gemeinde B-Dorf leistet den Brandsicherheitsdienst.\n"
    },
    "84": {
        "1": "2. Wer bestimmt Art und Umfang des Brandsicherheitsdienstes?\n",
        "2": "der Leiter des Ordnungsamtes\n",
        "3": "die Brandschutzdienststelle\n",
        "4": "X die Leitung der Feuerwehr\n"
    },
    "85": {
        "1": "3. Was gehört zu den Aufgaben eines Brandsicherheitsdienstes vor Beginn der Veranstaltung?\n",
        "2": "Erstellen eines Bestuhlungsplanes.\n",
        "3": "X Rundgang durch den Kontrollbereich durchführen.\n",
        "4": "Besetzen der Brandmeldezentrale, damit Alarmierungen direkt an den Wachhabenden gemeldet\nwerden können.\n"
    },
    "86": {
        "1": "4. In welcher Reihenfolge sind die Maßnahmen bei einem Brand innerhalb einer\nVersammlungsstätte abzuarbeiten?\n",
        "2": "Erkundung, Brandbekämpfung, Lösch- und Sicherheitseinrichtungen auslösen, zuständige\nBrandmeldestelle informieren, Einweisung der anrückenden Einsatzkräfte veranlassen.\n",
        "3": "X Zuständige Brandmeldestelle informieren, Erkundung, Brandbekämpfung, Lösch- und\nSicherheitseinrichtungen auslösen, Einweisung der anrückenden Einsatzkräfte veranlassen.\n",
        "4": "Lösch- und Sicherheitseinrichtungen auslösen, Erkundung, Brandbekämpfung, zuständige\nBrandmeldestelle informieren, Einweisung der anrückenden Einsatzkräfte veranlassen. \n"
    },
    "87": {
        "1": "5. Welche Maßnahmen sind bei einem Brand außerhalb der Versammlungsstätte sofort zu\nergreifen?\n",
        "2": "X Die zuständige Brandmeldestelle ist sofort zu alarmieren.\n",
        "3": "Jedes Mitglied des Brandsicherheitsdienstes begibt sich unverzüglich zur Brandmeldezentrale\num dort durch den Wachhabenden weitere Befehle zu erhalten.\n",
        "4": "Die Posten, die den Brand außerhalb der Versammlungsstätte bemerkt haben, beginnen\nunverzüglich mit Löscharbeiten.\n"
    },
    "88": {
        "1": "6. Wer ordnet einen Brandsicherheitsdienst an?\n",
        "2": "die Wehrführerin / der Wehrführer\n",
        "3": "die Leitung der Feuerwehr\n",
        "4": "X die Gemeinde\n"
    },
    "89": {
        "1": "7. Welche Aussage über den Brandsicherheitsdienst ist falsch?\n",
        "2": "Der Wachhabende soll Gruppenführer sein.\n",
        "3": "Der Wachposten muss mindestens die Grundausbildung erfolgreich absolviert haben.\n",
        "4": "X Die Mindeststärke ist die einer Staffel. \n"
    },
    "90": {
        "1": "1. Welche Stoffe dehnen sich bei Erwärmung aus?\n",
        "2": "Nur flüssige Stoffe dehnen sich bei Erwärmung aus.\n",
        "3": "Nur gasförmige Stoffe dehnen sich bei Erwärmung aus.\n",
        "4": "x Bis auf wenige Ausnahmen dehnen sich alle festen, flüssigen und gasförmigen Stoffe bei\nErwärmung aus.\n"
    },
    "91": {
        "1": "2. Sind die Dämpfe von Benzin schwerer oder leichter als Luft?\n",
        "2": "x Die Dämpfe von Benzin sind schwerer als Luft.\n",
        "3": "Die Dämpfe von Benzin sind leichter als Luft.\n",
        "4": "Die Dämpfe von Benzin sind genauso schwer wie Luft.\n"
    },
    "92": {
        "1": "3. Woher erhält ein Stoff die zur Fremdentzündung erforderliche Zündenergie?\n",
        "2": "x von außen\n",
        "3": "Die Zündenergie entwickelt der Stoff selbst.\n",
        "4": "Der vorhandene Sauerstoff entwickelt die erforderliche Zündenergie.\n"
    },
    "93": {
        "1": "4. Was ist ein Schwelbrand?\n",
        "2": "ein Brand, der nach kurzer Zeit von selbst wieder erlischt\n",
        "3": "x ein infolge Sauerstoffmangels sehr langsam verlaufender Brand\n",
        "4": "ein Brand mit einer hohen Flammenausbreitungsgeschwindigkeit \n"
    },
    "94": {
        "1": "5. In welchem Temperaturbereich liegt der Flammpunkt brennbarer Flüssigkeiten, die mit dem\nfolgenden Gefahrensymbol gekennzeichnet sind?\n'Achtung'\n",
        "2": "Der Flammpunkt liegt unter 0 °C.\n",
        "3": "Der Flammpunkt liegt unter 23 °C.\n",
        "4": "x Der Flammpunkt liegt zwischen 23 °C und 60 °C. "
    },
    "95": {
        "1": "6. Wie nennt man eine explosionsartige Verbrennung von Pyrolyse- und Schwelgasen in einem\nBrandraum, die bei Bränden mit unzureichender Luftzufuhr dann stattfindet, wenn\nSauerstoff zugeführt wird?\n",
        "2": "x Rauchexplosion\n",
        "3": "Staubexplosion\n",
        "4": "Knallgasexplosion\n"
    },
    "96": {
        "1": "7. Wie bezeichnet man eine irreversible chemische Zersetzung eines Stoffes, die durch die\nErwärmung des Stoffes stattfindet (ohne Oxidation)?\n",
        "2": "als Antikatalyse\n",
        "3": "x als Pyrolyse\n",
        "4": "als Hydrolyse\n"
    },
    "97": {
        "1": "8. Wie heißt das Produkt aus der Verbindung eines Stoffes mit Sauerstoff?\n",
        "2": "Das Produkt heißt Herbizid.\n",
        "3": "Das Produkt heißt Pestizid.\n",
        "4": "x Das Produkt heißt Oxid.\n"
    },
    "98": {
        "1": "9. Welche Art der Wärmeübertragung ist an kein Medium gebunden?\n",
        "2": "die Wärmeleitung\n",
        "3": "die Konvektion\n",
        "4": "x die Wärmestrahlung \n"
    },
    "99": {
        "1": "10. Welche Aussage hinsichtlich der Temperatur des Flammpunktes und des Brennpunktes\neiner brennbaren Flüssigkeit ist richtig?\n",
        "2": "x Die Temperatur des Brennpunktes ist höher als die des Flammpunktes.\n",
        "3": "Der Flammpunkt und der Brennpunkt haben die gleiche Temperatur.\n",
        "4": "Die Temperatur des Flammpunktes ist höher als die des Brennpunktes.\n"
    },
    "100": {
        "1": "11. Welches Gas entsteht hauptsächlich bei einer unvollkommenen Verbrennung?\n",
        "2": "x Kohlenstoffmonoxid (CO)\n",
        "3": "Stickstoff (N2)\n",
        "4": "Kohlenstoffdioxid (CO2)\n"
    },
    "101": {
        "1": "12. Welche Aussage zur Gefährlichkeitsbeurteilung von brennbaren Flüssigkeiten ist richtig?\n",
        "2": "Der Flammpunkt ist ohne Bedeutung.\n",
        "3": "Flüssigkeiten mit einem hohen Flammpunkt sind gefährlicher.\n",
        "4": "x Flüssigkeiten mit einem niedrigen Flammpunkt sind gefährlicher.\n"
    },
    "102": {
        "1": "13. Was versteht man unter dem Begriff „Zündtemperatur“ nach DIN 14 011?\n",
        "2": "x Die Zündtemperatur ist die niedrigste Temperatur, bei der ein brennbarer Stoff unter\nfestgelegten Bedingungen zu brennen beginnt.\n",
        "3": "Die Zündtemperatur ist die Temperatur eines brennenden Streichholzes.\n",
        "4": "Die Zündtemperatur ist die Temperatur, bei der eine brennbare Flüssigkeit beginnt, Dämpfe\nabzugeben.\n"
    },
    "103": {
        "1": "14. Wovon hängt die Brandgefährlichkeit eines festen Stoffes ab?\n",
        "2": "von seiner Dichte\n",
        "3": "x von seiner Entzündbarkeit\n",
        "4": "von seiner Festigkeit\n"
    },
    "104": {
        "1": "15. Was ist Wärme?\n",
        "2": "der Wärmezustand eines Stoffes\n",
        "3": "x eine Form der Energie\n",
        "4": "die am Thermometer ablesbare Temperatur\n"
    },
    "105": {
        "1": "16. Welchen Explosionsbereich hat ein Acetylen-Luft-Gemisch?\n",
        "2": "von 0 bis 5 Vol.-%\n",
        "3": "von 4 bis 10 Vol.-%\n",
        "4": "x von 1,5 bis 82 Vol.-%\n"
    },
    "106": {
        "1": "17. Wo findet bei einer Kerzenflamme das Brennen statt?\n",
        "2": "direkt am Docht\n",
        "3": "im Innern der Flamme\n",
        "4": "x an der Außenfläche der Flamme\n"
    },
    "107": {
        "1": "18. Welche Stoffe haben eine Zündtemperatur?\n",
        "2": "Nur alle holzförmigen Stoffe haben eine Zündtemperatur.\n",
        "3": "x Alle brennbaren Stoffe haben eine Zündtemperatur.\n",
        "4": "Nur alle gasförmigen Stoffe haben eine Zündtemperatur.\n"
    },
    "108": {
        "1": "19. Für welche Brandklasse ist ein mit folgendem Bildzeichen gekennzeichneter Feuerlöscher\ngeeignet?\n",
        "2": "x für Brände von festen Stoffen, ausgenommen Metalle\n",
        "3": "für Brände von gasförmigen Stoffen\n",
        "4": "für Brände von flüssigen oder flüssig werdenden Stoffen\n"
    },
    "109": {
        "1": "20. Für welche Brandklasse ist ein mit folgendem Bildzeichen gekennzeichneter Feuerlöscher\ngeeignet?\n",
        "2": "für Brände von festen Stoffen\n",
        "3": "für Brände von gasförmigen Stoffen\n",
        "4": "x für Brände von flüssigen oder flüssig werdenden Stoffen \n"
    },
    "110": {
        "1": "21. Für welche Brandklasse ist ein mit folgendem Bildzeichen gekennzeichneter Feuerlöscher\ngeeignet?\n",
        "2": "für Brände von flüssigen Stoffen\n",
        "3": "für Brände von gasförmigen Stoffen\n",
        "4": "x für Brände von Metallen\n"
    },
    "111": {
        "1": "22. Welcher der angegebenen Stoffe brennt nur mit Flamme?\n",
        "2": "Koks\n",
        "3": "x Kerzenwachs\n",
        "4": "Papier\n"
    },
    "112": {
        "1": "23. Wie bezeichnet man ein nicht bestimmungsgemäßes Brennen, das sich unkontrolliert\nausbreitet?\n",
        "2": "als Flugfeuer\n",
        "3": "als Feuerbrücke\n",
        "4": "x als Brand\n"
    },
    "113": {
        "1": "24. Was ist Wärmestrahlung?\n",
        "2": "Wärmestrahlung ist eine Strahlung, die ungehindert durch jeden Körper hindurchgeht.\n",
        "3": "Wärmestrahlung ist eine elektromagnetische Wellenstrahlung, die von der Wärmeleitzahl\nabhängt.\n",
        "4": "x Wärmestrahlung ist eine elektromagnetische Wellenstrahlung, die mit der Entfernung im\nQuadrat abnimmt.\n"
    },
    "114": {
        "1": "25. Welche Voraussetzungen müssen für das Starten einer Verbrennung vorhanden sein?\n",
        "2": "ein brennbarer Stoff, Sauerstoff, Wärme, Flammpunkt und ein Katalysator\n",
        "3": "x ein brennbarer Stoff, Sauerstoff, das richtige Mengenverhältnis zwischen brennbarem Stoff und\nSauerstoff, Zündenergie und ggf. ein Katalysator\n",
        "4": "ein brennbarer Stoff, Luft mit mindestens 10 % Sauerstoff und 89 % Stickstoff \n"
    },
    "115": {
        "1": "26. Welche der folgenden Brände werden der Brandklasse D zugeordnet?\n",
        "2": "x Brände von Aluminium und Magnesium\n",
        "3": "Brände von Holzkohle und Papier\n",
        "4": "Brände von Methan und Propan\n"
    },
    "116": {
        "1": "27. Welche der nachstehend aufgeführten Stoffe werden als leicht entzündlich eingestuft?\n",
        "2": "x Acetylen, Schwefelkohlenstoff und brennbare Lösungsmittel\n",
        "3": "Holz, Kohle, Papier\n",
        "4": "Magnesium, Natrium und Kalium\n"
    },
    "117": {
        "1": "28. Welche der aufgeführten Stoffe brennen nur mit Flamme?\n",
        "2": "x Wachs und Stearin\n",
        "3": "Metalle und Holzkohle\n",
        "4": "Holz, Kohle und Papier\n"
    },
    "118": {
        "1": "29. Welche brennbaren Stoffe haben einen Brennpunkt?\n",
        "2": "alle brennbaren festen Stoffe\n",
        "3": "x alle brennbaren flüssigen Stoffe\n",
        "4": "alle brennbaren gasförmigen Stoffe\n"
    },
    "119": {
        "1": "30. Was ist eine Oxidation?\n",
        "2": "Oxidation ist ein physikalischer Vorgang.\n",
        "3": "Oxidation ist ein mechanischer Vorgang.\n",
        "4": "x Oxidation ist ein chemischer Vorgang.\n"
    },
    "120": {
        "1": "31. Welche der nachfolgend aufgeführten Stoffe haben einen Flammpunkt?\n",
        "2": "Holz und Kohle\n",
        "3": "Chlor, Stickstoff und Argon\n",
        "4": "x Schwefelkohlenstoff, Alkohol und Spiritus \n"
    },
    "121": {
        "1": "32. Welcher nachfolgende Stoff fördert durch seine Anwesenheit das Brennen, ist jedoch selbst\nnicht brennbar?\n",
        "2": "Stickstoff\n",
        "3": "x Sauerstoff\n",
        "4": "Kohlenstoff\n"
    },
    "122": {
        "1": "33. Welche Maßeinheit ist die SI-Einheit der Wärme?\n",
        "2": "Kelvin\n",
        "3": "x Joule\n",
        "4": "Watt\n"
    },
    "123": {
        "1": "34. Welche der nachfolgend aufgeführten Stoffe brennen nur mit Glut?\n",
        "2": "x Holzkohle und Koks\n",
        "3": "Benzin und Lösungsmittel\n",
        "4": "Holzwolle und Papier\n"
    },
    "124": {
        "1": "35. Welche der nachfolgenden Brände werden der Brandklasse C zugeordnet?\n",
        "2": "Brände fester Stoffe\n",
        "3": "x Brände gasförmiger Stoffe\n",
        "4": "Brände flüssiger oder flüssig werdender Stoffe\n"
    },
    "125": {
        "1": "36. Welche der nachfolgenden Aussagen ist richtig?\n",
        "2": "Das Zerkleinern von Stoffen ist ein chemischer Vorgang.\n",
        "3": "x Das Brennen von Stoffen ist ein chemischer Vorgang.\n",
        "4": "Das Kühlen von Stoffen ist ein chemischer Vorgang.\n"
    },
    "126": {
        "1": "37. Was ist die Mindestverbrennungstemperatur?\n",
        "2": "Die Mindestverbrennungstemperatur ist die Temperatur, bei der ein brennbarer Stoff zündet.\n",
        "3": "x Die Mindestverbrennungstemperatur ist eine auf den Stoff bezogene Temperatur, die\nmindestens erforderlich ist, um ein Brennen aufrechtzuerhalten.\n",
        "4": "Die Mindestverbrennungstemperatur ist die Temperatur, bei der ein brennbarer Stoff erstmalig\nentflammen kann. \n"
    },
    "127": {
        "1": "38. Wie kommt es zu einem Wärmestau?\n",
        "2": "x wenn sich mehr Wärme ansammelt als abgeführt werden kann\n",
        "3": "wenn nur wenig Sauerstoff zum Brandherd gelangen kann\n",
        "4": "wenn ein brennbarer Stoff mit einem sehr hohen Heizwert verbrennt\n"
    },
    "128": {
        "1": "39. Welcher der nachstehend aufgeführten Stoffe brennt unter sonst gleichen Bedingungen mit\nder höchsten Brandtemperatur?\n",
        "2": "Propan\n",
        "3": "Holzkohle\n",
        "4": "x Aluminium\n"
    },
    "129": {
        "1": "40. Welche Reihenfolge der nachstehenden Temperaturen ist richtig, wenn die Temperaturen\nsteigend angeordnet werden?\n",
        "2": "Brennpunkt, Flammpunkt, Zündtemperatur\n",
        "3": "Flammpunkt, Zündtemperatur, Brennpunkt\n",
        "4": "x Flammpunkt, Brennpunkt, Zündtemperatur\n"
    },
    "130": {
        "1": "41. Welcher der nachfolgend aufgeführten Stoffe hat den niedrigsten Flammpunkt?\n",
        "2": "x Benzin\n",
        "3": "Heizöl\n",
        "4": "Glyzerin\n"
    },
    "131": {
        "1": "42. Welche Voraussetzungen sind für eine Selbstentzündung notwendig?\n",
        "2": "Heu oder Stroh müssen vorhanden sein.\n",
        "3": "x Der brennbare Stoff muss oxidieren und die hierbei erzeugte Wärme muss gestaut bleiben.\n",
        "4": "Der brennbare Stoff muss die Zündtemperatur erreicht haben, es müssen eine\nUmgebungstemperatur von 0 °C, Sauerstoff und Antikatalysatoren vorhanden sein.\n"
    },
    "132": {
        "1": "43. Wie werden die brennbaren Stoffe hinsichtlich ihrer Entzündbarkeit eingeteilt?\n",
        "2": "in schwer, normal und leicht brennbare Stoffe\n",
        "3": "in schwer, normal und schnell entzündbare Stoffe\n",
        "4": "x in selbst, leicht, normal und schwer entzündbare Stoffe\n"
    },
    "133": {
        "1": "44. Wovon ist die Entzündbarkeit eines brennbaren Stoffes abhängig?\n",
        "2": "x vom Zustand des brennbaren Stoffes (z. B. Verhältnis Masse zu Oberfläche), der Art der\nZündquelle und vom Sauerstoffgehalt der Umgebungsatmosphäre\n",
        "3": "nur vom Sauerstoffgehalt der Umgebungsatmosphäre und vom Zustand des brennbaren Stoffes\n",
        "4": "vom richtigen Mengenverhältnis zwischen Sauerstoff und brennbarem Stoff sowie von den zur\nVerfügung stehenden Kondensatoren\n"
    },
    "134": {
        "1": "45. Wie verändert sich der Flammpunkt von Ethanol (Spiritus), wenn diese Flüssigkeit mit\nWasser verdünnt wird?\n",
        "2": "x Der Flammpunkt steigt.\n",
        "3": "Der Flammpunkt bleibt gleich.\n",
        "4": "Der Flammpunkt sinkt.\n"
    },
    "135": {
        "1": "46. Welcher der nachfolgend aufgeführten brennbaren Stoffe hat den größten\nExplosionsbereich?\n",
        "2": "Propan\n",
        "3": "x Acetylen\n",
        "4": "Methan\n"
    },
    "136": {
        "1": "47. Welcher der nachfolgend aufgeführten brennbaren Stoffe benötigt die niedrigste\nMindestzündenergie?\n",
        "2": "Holz\n",
        "3": "x Propan\n",
        "4": "Heizöl\n"
    },
    "137": {
        "1": "48. Welcher Brandklasse sind Brände von Wachs, Stearin und Paraffin zugeordnet?\n",
        "2": "der Brandklasse A\n",
        "3": "x der Brandklasse B\n",
        "4": "der Brandklasse C\n"
    },
    "138": {
        "1": "49. Was ist eine exotherme Reaktion?\n",
        "2": "eine Reaktion, bei der Wärme aufgenommen wird\n",
        "3": "x eine Reaktion, bei der Wärme abgegeben wird\n",
        "4": "Eine Reaktion dieser Art gibt es nicht. \n"
    },
    "139": {
        "1": "50. Was versteht man unter dem Begriff „Feuer“?\n",
        "2": "Unter „Feuer“ versteht man einen physikalischen Vorgang.\n",
        "3": "x Oberbegriff für bestimmungsgemäßes Brennen (Nutzfeuer) und nicht bestimmungsgemäßes\nBrennen (z. B. Schadenfeuer)\n",
        "4": "Unter „Feuer“ versteht man einen mechanischen Vorgang.\n"
    },
    "140": {
        "1": "51. Wie nennt man den Bereich zwischen der oberen und der unteren Explosionsgrenze?\n",
        "2": "Man nennt diesen Bereich Temperaturbereich.\n",
        "3": "Man nennt diesen Bereich Verdampfungsbereich.\n",
        "4": "x Man nennt diesen Bereich Explosionsbereich.\n"
    },
    "141": {
        "1": "52. Welche Bezeichnung ist für Stoffe, die durch die Energie einer Streichholzflamme zur\nEntzündung gebracht werden können, zutreffend?\n",
        "2": "schwer entzündbare Stoffe\n",
        "3": "x normal entzündbare Stoffe\n",
        "4": "leicht entzündbare Stoffe\n"
    },
    "142": {
        "1": "53. Welche der nachfolgend aufgeführten Stoffe brennen mit einer niedrigen Abbrandrate?\n",
        "2": "Holzwolle und Stroh\n",
        "3": "x reine Wolle und Holz in kompakter Form\n",
        "4": "Magnesium und brennbare Lösungsmittel\n"
    },
    "143": {
        "1": "54. Welche Brände werden der Brandklasse B zugeordnet?\n",
        "2": "Brände fester Stoffe\n",
        "3": "Brände gasförmiger Stoffe\n",
        "4": "x Brände flüssiger oder flüssig werdender Stoffe\n"
    },
    "144": {
        "1": "55. Was versteht man unter dem Begriff „Glut“?\n",
        "2": "Unter „Glut“ versteht man den Farbwechsel eines sich erwärmenden Metalls.\n",
        "3": "x Unter „Glut“ versteht man einen exotherm reagierenden Stoff mit sichtbarer Wärmestrahlung.\n",
        "4": "Unter „Glut“ versteht man erwärmte gasförmige Stoffe, die ohne Flamme brennen. \n"
    },
    "145": {
        "1": "56. Was versteht man unter dem Begriff „Temperatur“?\n",
        "2": "Die „Temperatur“ ist eine Maßeinheit für die Wärmeenergie.\n",
        "3": "x Die „Temperatur“ kennzeichnet den Wärmezustand eines Stoffes.\n",
        "4": "Die „Temperatur“ ist eine Maßeinheit für den Heizwert eines Stoffes.\n"
    },
    "146": {
        "1": "57. Wie bezeichnet man Stoffe, die bereits mit einer sehr niedrigen Zündenergie zur Entzündung\ngebracht werden können?\n",
        "2": "schwer entzündbare Stoffe\n",
        "3": "normal entzündbare Stoffe\n",
        "4": "x leicht entzündbare Stoffe\n"
    },
    "147": {
        "1": "58. Wie bezeichnet man die chemische Reaktion eines Stoffes mit Sauerstoff?\n",
        "2": "Man bezeichnet diesen Vorgang als Neutralisation.\n",
        "3": "x Man bezeichnet diesen Vorgang als Oxidation.\n",
        "4": "Man bezeichnet diesen Vorgang als Deklination.\n"
    },
    "148": {
        "1": "59. Welchen Einfluss hat der Sauerstoff auf das Brennen?\n",
        "2": "Bei Anwesenheit von Sauerstoff wird das Brennen gehemmt.\n",
        "3": "x Das Brennen verläuft je nach Sauerstoffzufuhr schneller oder langsamer.\n",
        "4": "Die Anwesenheit von Sauerstoff ist für das Brennen ohne Bedeutung.\n"
    },
    "149": {
        "1": "60. Wie kann Wärme bei einem Brand übertragen werden?\n",
        "2": "x durch Wärmestrahlung, Wärmeleitung und Konvektion\n",
        "3": "durch Wärmefluss, Wärmebindung und Wärmezufuhr\n",
        "4": "durch Wärmeumlauf, Thermik und Wärmebindung\n"
    },
    "150": {
        "1": "61. In welche Klassen werden Brände von brennbaren Stoffen eingeteilt?\n",
        "2": "in Gefahrklassen\n",
        "3": "in Feuerwiderstandsklassen\n",
        "4": "x in Brandklassen \n"
    },
    "151": {
        "1": "62. In welcher Zone einer Flamme herrscht die höchste Temperatur?\n",
        "2": "in der Gaszone\n",
        "3": "in der Glühzone\n",
        "4": "x in der Brennzone\n"
    },
    "152": {
        "1": "63. Wie bezeichnet man die Übertragung von Wärme in strömenden Gasen oder Flüssigkeiten?\n",
        "2": "x Konvektion (Wärmemitführung)\n",
        "3": "Wärmeleitung\n",
        "4": "Wärmedurchgang\n"
    },
    "153": {
        "1": "64. Welche der nachfolgend aufgeführten Stoffe neigen zur Selbstentzündung?\n",
        "2": "Benzin und Dieselöl\n",
        "3": "x weißer Phosphor, leinölgetränkte Putzwolle und feuchtes Heu\n",
        "4": "Wolle und Stroh\n"
    },
    "154": {
        "1": "65. Welche der nachfolgenden Stoffe brennen nur mit Glut?\n",
        "2": "x alle Metalle und alle künstlich entgasten Stoffe\n",
        "3": "alle Kunststoffe und ihre Ausgangsprodukte\n",
        "4": "alle brennbaren Flüssigkeiten\n"
    },
    "155": {
        "1": "66. Wie nennt man eine plötzliche Oxidationsreaktion eines zündfähigen Gemisches, die eine\nTemperatur- und/oder Druckerhöhung bewirkt?\n",
        "2": "eine Implosion\n",
        "3": "eine Kettenreaktion\n",
        "4": "x eine Explosion\n"
    },
    "156": {
        "1": "67. Was versteht man unter dem Begriff „Explosionsbereich“?\n",
        "2": "Der „Explosionsbereich“ ist der Bereich, in dem eine Explosion stattgefunden hat.\n",
        "3": "Der „Explosionsbereich“ ist der Bereich um die Austrittstelle brennbarer Gase und Dämpfe, in\ndem Explosionsgefahr besteht.\n",
        "4": "x Der „Explosionsbereich“ ist der Konzentrationsbereich zwischen der unteren und oberen\nExplosionsgrenze. \n"
    },
    "157": {
        "1": "68. Welche Eigenschaften haben entzündbare Flüssigkeiten, die nach GHS in die Kategorien 1,\n2 und 3 eingestuft werden?\n",
        "2": "x entzündbar, leicht entzündbar, extrem entzündbar\n",
        "3": "verflüssigt, flüssig, verdampfend\n",
        "4": "nicht brennbar, brennbar, explosiv\n"
    },
    "158": {
        "1": "69. Welches Gas entsteht hauptsächlich bei einer Verbrennung, bei der ausreichend Sauerstoff\nzur Verfügung steht (vollkommene Verbrennung)?\n",
        "2": "Kohlenstoffmonoxid (CO)\n",
        "3": "x Kohlenstoffdioxid (CO2)\n",
        "4": "Stickstoff (N2)\n"
    },
    "159": {
        "1": "70. Für welche Brandklasse ist ein mit folgendem Bildzeichen gekennzeichneter Feuerlöscher\ngeeignet?\n",
        "2": "für Brände von Metallen\n",
        "3": "x für Brände von Speiseölen und -fetten in Frittier- und Fettbackgeräten\n",
        "4": " für Brände von gasförmigen Stoffen\n"
    },
    "160": {
        "1": "71. Warum werden Brände von Metallen in eine eigene Brandklasse eingeteilt?\n",
        "2": "Weil die brennbaren Metalle leichter als Wasser sind und somit vom Wasser brennend\nfortgeschwemmt werden können.\n",
        "3": "x Weil die Brandtemperaturen bei Metallbränden weit über denen der Brandklasse A liegen und\ndie Anwendung des für die Brandklasse A üblichen Löschmittels Wasser somit problematisch\nist.\n",
        "4": "Weil das Wasser in der Brandklasse D, anders als in der Brandklasse A, erstickend wirkt.\n"
    },
    "161": {
        "1": "72. Welche Temperatur muss zum Löschen eines Brandes durch Abkühlen unterschritten\nwerden?\n",
        "2": "die Zündtemperatur\n",
        "3": "der Brennpunkt\n",
        "4": "x die Mindestverbrennungstemperatur \n"
    },
    "162": {
        "1": "1. Welches der nachfolgenden Feuerwehrfahrzeuge hat keinen Löschwasserbehälter?\n",
        "2": "das Löschgruppenfahrzeug LF 10\n",
        "3": "das Kleinlöschfahrzeug KLF\n",
        "4": "x das Tragkraftspritzenfahrzeug TSF\n"
    },
    "163": {
        "1": "2. Welche Mannschaftsstärke hat ein HLF 20?\n",
        "2": "x Ein HLF 20 hat eine Mannschaftsstärke von 1/8/9.\n",
        "3": "Ein HLF 20 hat eine Mannschaftsstärke von 1/5/6.\n",
        "4": "Ein HLF 20 hat eine Mannschaftsstärke von 1/2/3.\n"
    },
    "164": {
        "1": "3. Wie viel Liter Löschwasser führt ein LF 10 im Löschwasserbehälter mit?\n",
        "2": "750 Liter\n",
        "3": "1.000 Liter\n",
        "4": "x 1.200 Liter\n"
    },
    "165": {
        "1": "4. Welche Mannschaftsstärke hat ein TSF-W?\n",
        "2": "x Ein TSF-W hat eine Staffelbesatzung.\n",
        "3": "Ein TSF-W hat eine Truppbesatzung.\n",
        "4": "Ein TSF-W hat eine Gruppenbesatzung.\n"
    },
    "166": {
        "1": "5. Wie viel Meter B-Druckschlauchleitung kann mit den auf einem HLF 20 untergebrachten\nB-Druckschläuchen (ohne den 5 m B-Druckschlauch) verlegt werden?\n",
        "2": "x 280 m\n",
        "3": "565 m\n",
        "4": "485 m \n"
    },
    "167": {
        "1": "6. Welche der nachfolgend aufgeführten tragbaren Leitern gehört nicht zur Standardbeladung\neines LF 20?\n",
        "2": "die Steckleiter\n",
        "3": "die Schiebleiter\n",
        "4": "x die Klappleiter\n"
    },
    "168": {
        "1": "7. Was bedeutet die Fahrzeugkurzbezeichnung KLF?\n",
        "2": "Die Fahrzeugkurzbezeichnung KLF bedeutet kommunales Löschfahrzeug.\n",
        "3": "x Die Fahrzeugkurzbezeichnung KLF bedeutet Kleinlöschfahrzeug.\n",
        "4": "Die Fahrzeugkurzbezeichnung KLF bedeutet Kleinlöschtankfahrzeug.\n"
    },
    "169": {
        "1": "8. Was versteht man bei einer Drehleiter unter der Nennrettungshöhe?\n",
        "2": "Die Nennrettungshöhe ist die lotrechte Höhe von Standfläche bis zu Bodenoberseite des\nKorbes.\n",
        "3": "x Die Nennrettungshöhe ist die festgelegte Rettungshöhe bei Nennreichweite.\n",
        "4": "Die Nennrettungshöhe ist die Höhe, die eine Drehleiter mindestens erreichen muss.\n"
    },
    "170": {
        "1": "9. Welche Mannschaftsstärke hat ein Kleinlöschfahrzeug KLF?\n",
        "2": "x eine Staffel\n",
        "3": "ein Trupp\n",
        "4": "eine Löschgruppe\n"
    },
    "171": {
        "1": "10. Mit welcher Feuerlöschkreiselpumpe ist ein TLF 2000 ausgerüstet?\n",
        "2": "mit einer Tragkraftspritze PFPN 10-1000\n",
        "3": "x mit einer FPN 10-1000\n",
        "4": "mit einer FPN 10-2000\n"
    },
    "172": {
        "1": "11. Welches nachfolgende Feuerwehrfahrzeug gehört zu der Fahrzeuggruppe der\nHubrettungsfahrzeuge?\n",
        "2": "x die DLAK 23/12\n",
        "3": "die AL-18\n",
        "4": "der GW-G \n"
    },
    "173": {
        "1": "12. Welche Aufgaben kann im Rahmen der Gefahrenabwehr ein TSF-W im Wesentlichen nicht\nabdecken?\n",
        "2": "die Brandbekämpfung\n",
        "3": "die Löschwasserversorgung\n",
        "4": "x die Technische Hilfeleistung\n"
    },
    "174": {
        "1": "13. Welchem Fahrzeugtyp wird der RW zugeordnet?\n",
        "2": "x Der RW wird der Fahrzeuggruppe der Rüst- und Gerätewagen zugeordnet.\n",
        "3": "Der RW wird der Fahrzeuggruppe der Rettungswagen zugeordnet.\n",
        "4": "Der RW wird der Fahrzeuggruppe der sonstigen Feuerwehrfahrzeuge zugeordnet.\n"
    },
    "175": {
        "1": "14. Welche feuerwehrtechnische Einrichtung gehört zur Ausstattung eines RW?\n",
        "2": "ein Löschwasserbehälter\n",
        "3": "eine Schnellangriffseinrichtung Wasser\n",
        "4": "x eine Einsatzstellenbeleuchtung (Lichtmast)\n"
    },
    "176": {
        "1": "15. Welches der nachfolgenden Hubrettungsfahrzeuge ist keine Drehleiter im Sinne der\nDIN EN 14043?\n",
        "2": "x die Hubarbeitsbühne (HAB)\n",
        "3": "die DLAK 23/12\n",
        "4": "die DLAK 18/12\n"
    },
    "177": {
        "1": "16. Welche Mannschaftsstärke hat ein GW-L1?\n",
        "2": "Ein GW-L1 hat eine Mannschaftsstärke von 1/5/6 bzw. 1/8/9.\n",
        "3": "x Ein GW-L1 hat eine Mannschaftsstärke von 1/1/2 bzw. 1/5/6.\n",
        "4": "Ein GW-L1 hat eine Mannschaftsstärke von 1/8/9 bzw. 1/2/3.\n"
    },
    "178": {
        "1": "17. Was kennzeichnen die beiden letzten Ziffern in der Typenbezeichnung DLAK 23/12?\n",
        "2": "Die Ziffern bedeuten Fahrzeugmasse pro Fahrzeuglänge.\n",
        "3": "Die Ziffern 23/12 bedeuten den kleinsten und den größten Wendekreisdurchmesser in Metern.\n",
        "4": "x Die Ziffern 23/12 kennzeichnen die Nennreichweite der Drehleiter. \n"
    },
    "179": {
        "1": "18. Welche Aussage über den GW-G ist richtig?\n",
        "2": "Der GW-G hat eine Staffelbesatzung.\n",
        "3": "x Der GW-G hat eine Beladung zur Bearbeitung von Gefahrgutunfällen.\n",
        "4": "Der GW-G hat eine eingeschobene TS in Form einer PFPN 10-1000.\n"
    },
    "180": {
        "1": "19. Welches Einsatzmittel gehört zur Standardbeladung einer DLAK 23/12?\n",
        "2": "ein BM-Strahlrohr mit Stützkrümmer\n",
        "3": "ein Sammelstück und ein Saugkorb\n",
        "4": "x zwei B-Druckschläuche\n"
    },
    "181": {
        "1": "20. Welches wesentliche Merkmal zeichnet ein MLF aus?\n",
        "2": "die Gruppenkabine\n",
        "3": "der festeingebaute Lichtmast (Einsatzstellenbeleuchtung)\n",
        "4": "x die Feuerlöschkreiselpumpe vom Typ FPN 10-1000\n"
    },
    "182": {
        "1": "21. Wie viele C-Druckschläuche gehören zur Standardbeladung eines TSF-W mit einer\nSchnellangriffseinrichtung (Wasser)?\n",
        "2": "10 C-Druckschläuche\n",
        "3": "x 9 C-Druckschläuche\n",
        "4": "12 C-Druckschläuche\n"
    },
    "183": {
        "1": "22. Wie lang ist die Schnellangriffseinrichtung (Wasser) bei einem TLF 3000?\n",
        "2": "20 m oder 45 m\n",
        "3": "x 30 m oder 50 m\n",
        "4": "40 m oder 60 m\n"
    },
    "184": {
        "1": "23. Welche Feuerlöschkreiselpumpe ist in einem TLF 4000 eingebaut?\n",
        "2": "x eine FPN 10-2000\n",
        "3": "eine FPN 10-4000\n",
        "4": "eine FPH 20-40\n"
    },
    "185": {
        "1": "24. Welches Einsatzmittel gehört nicht zur Standardbeladung eines TSF?\n",
        "2": "die Steckleiter\n",
        "3": "die Pressluftatmer\n",
        "4": "x das Schaumstrahlrohr\n"
    },
    "186": {
        "1": "25. Wozu wird eine DLAK 23/12 im Wesentlichen eingesetzt?\n",
        "2": "zur Brandbekämpfung\n",
        "3": "x zur Menschenrettung aus großen Höhen\n",
        "4": "zur technischen Hilfeleistung\n"
    },
    "187": {
        "1": "26. Welche nachfolgende Ausstattung hat eine DLAK 23/12?\n",
        "2": "x Eine DLAK 23/12 hat einen Korb.\n",
        "3": "Eine DLAK 23/12 hat eine Arbeitsbühne.\n",
        "4": "Eine DLAK 23/12 hat eine Rettungsplattform.\n"
    },
    "188": {
        "1": "27. Welche Bedeutung hat die Ziffer „23“ bei der Typkennzeichnung DLAK 23/12?\n",
        "2": "x „23“ steht für die Nennrettungshöhe.\n",
        "3": "„23“ steht für die Nenneinsatzhöhe.\n",
        "4": "„23“ steht für die Rettungshöhe.\n"
    },
    "189": {
        "1": "28. Welche Aussage über den Anwendungsbereich eines LF 20 ist richtig?\n",
        "2": "x Ein LF 20 dient vornehmlich zur Bekämpfung von Bränden, zur Wasserförderung und zur\nDurchführung einfacher technischer Hilfeleistungen.\n",
        "3": "Ein LF 20 dient nur zur Brandbekämpfung.\n",
        "4": "Ein LF 20 dient hauptsächlich zur Menschenrettung.\n"
    },
    "190": {
        "1": "29. Welches der nachfolgend aufgeführten Einsatzmittel gehört zur feuerwehrtechnischen\nStandardbeladung eines LF 10?\n",
        "2": "eine Tragkraftspritze vom Typ PFPN 10-1000\n",
        "3": "x ein Kohlenstoffdioxid-Feuerlöscher K 5\n",
        "4": "eine Tauchmotorpumpe TP 8/1 \n"
    },
    "191": {
        "1": "30. Welches nachfolgende Feuerwehrfahrzeug hat eine Truppbesatzung?\n",
        "2": "das TSF\n",
        "3": "das KLF\n",
        "4": "x der RW\n"
    },
    "192": {
        "1": "31. Welche der nachfolgenden Aussagen sind für ein TLF 3000 zutreffend?\n",
        "2": "Ein TLF 3000 hat eine Staffelbesatzung.\n",
        "3": "x Ein TLF 3000 hat einen Löschwasserbehälter.\n",
        "4": "Ein TLF 3000 hat die feuerwehrtechnische Ausstattung für eine Löschgruppe.\n"
    },
    "193": {
        "1": "32. Welche nutzbare Löschwassermenge wird auf einem TLF 4000 mitgeführt?\n",
        "2": "mindestens 2.000 l\n",
        "3": "x mindestens 4.000 l\n",
        "4": "mindestens 4.800 l\n"
    },
    "194": {
        "1": "33. Welche Aufgabe kann im Rahmen der Gefahrenabwehr mit einem TLF 3000 nicht abgedeckt\nwerden?\n",
        "2": "die Waldbrandbekämpfung\n",
        "3": "die Dachstuhlbrandbekämpfung\n",
        "4": "x die Technische Hilfeleistung\n"
    },
    "195": {
        "1": "34. Welche Aussage über ein MLF ist richtig?\n",
        "2": "x Ein MLF hat eine Beladung für eine Gruppe.\n",
        "3": "Ein MLF hat einen Löschwasserbehälter mit mindestens 1000 l Inhalt.\n",
        "4": "Mit einem MLF können nur Brandbekämpfungsmaßnahmen durchgeführt werden.\n"
    },
    "196": {
        "1": "35. Welches der nachfolgenden Feuerwehrfahrzeuge hat den gleichen Anwendungsbereich wie\nder inzwischen aus der Norm zurückgezogene SW 2000?\n",
        "2": "der GW-G\n",
        "3": "der GW-SW\n",
        "4": "x der GW-L2\n"
    },
    "197": {
        "1": "36. Welche Aussage über den Anwendungsbereich eines LF 10 ist richtig?\n",
        "2": "x Ein LF 10 dient vornehmlich zum Bekämpfen von Bränden, zur Wasserförderung und zur\nDurchführung einfacher technischer Hilfeleistungen.\n",
        "3": "Ein LF 10 dient nur zur Brandbekämpfung.\n",
        "4": "Ein LF 10 ist ein universell einsetzbares Fahrzeug. Es dient zur Brandbekämpfung, zum Fördern\nvon Wasser und zum Retten aus großen Höhen.\n"
    },
    "198": {
        "1": "37. Wie viele B-Druckschläuche mit einer Länge von 20 m gehören zur Normbeladung eines\nTSF-W?\n",
        "2": "x 10 B-Druckschläuche\n",
        "3": "12 B-Druckschläuche\n",
        "4": "14 B-Druckschläuche\n"
    },
    "199": {
        "1": "38. Wozu dienen hydraulische Winden, die auf Feuerwehrfahrzeugen mitgeführt werden\nkönnen?\n",
        "2": "zum Ziehen von Lasten mit dem Drahtseil\n",
        "3": "zum Ziehen von Lasten mittels Flaschenzug\n",
        "4": "x zum Anheben von Lasten\n"
    },
    "200": {
        "1": "39. Welches nachfolgende Löschfahrzeug hat eine Staffelbesatzung?\n",
        "2": "das TLF 3000\n",
        "3": "x das TSF-W\n",
        "4": "das HLF 20\n"
    },
    "201": {
        "1": "40. Welche der nachfolgenden Aussagen treffen für ein LF 10 zu?\n",
        "2": "x Der eingebaute Löschwasserbehälter hat einen nutzbaren Inhalt von 1.200 Liter Wasser.\n",
        "3": "Es ist eine Feuerlöschkreiselpumpe PFPN 10-2000 eingebaut.\n",
        "4": "Das Fahrzeug ist vorgesehen für eine Staffelbesatzung.\n"
    },
    "202": {
        "1": "41. Welches der nachfolgenden Löschfahrzeuge kann mit einer Schnellangriffseinrichtung\n(Wasser) ausgerüstet sein?\n",
        "2": "x das LF 20\n",
        "3": "das KLF\n",
        "4": "das TSF \n"
    },
    "203": {
        "1": "42. Welche Besatzung hat ein TLF 3000?\n",
        "2": "Staffelbesatzung\n",
        "3": "x Truppbesatzung\n",
        "4": "Gruppenbesatzung\n"
    },
    "204": {
        "1": "43. Welche Besatzung hat ein TLF 4000?\n",
        "2": "Staffelbesatzung\n",
        "3": "x Truppbesatzung\n",
        "4": "Gruppenbesatzung\n"
    },
    "205": {
        "1": "44. Welche nutzbare Menge hat der eingebaute Schaummittelbehälter des TLF 4000?\n",
        "2": "mindestens 200 Liter\n",
        "3": "x mindestens 500 Liter\n",
        "4": "mindestens 4.800 Liter\n"
    },
    "206": {
        "1": "45. Welches nachfolgende Löschfahrzeug hat eine Truppbesatzung?\n",
        "2": "das LF 10\n",
        "3": "das TSF\n",
        "4": "x das TLF 3000\n"
    },
    "207": {
        "1": "46. Welche der nachfolgenden Aussagen treffen für ein TSF-W zu?\n",
        "2": "x Ein TSF-W hat die Beladung für eine Gruppe.\n",
        "3": "Ein TSF-W hat die Beladung für eine Staffel.\n",
        "4": "Ein TSF-W hat eine Mannschaftsstärke von 1/8/9.\n"
    },
    "208": {
        "1": "47. Welche nutzbare Wassermenge enthält der Löschmittelbehälter des TLF 3000?\n",
        "2": "mindestens 2.400 Liter\n",
        "3": "x mindestens 3.000 Liter\n",
        "4": "mindestens 500 Liter \n"
    },
    "209": {
        "1": "48. Wie viele B-Druckschläuche mit einer Länge von 20 m gehören zur Normbeladung eines\nLF 10?\n",
        "2": "12 B-Druckschläuche\n",
        "3": "x 14 B-Druckschläuche\n",
        "4": "16 B-Druckschläuche\n"
    },
    "210": {
        "1": "49. Welches nachfolgende Löschfahrzeug hat eine Staffelbesatzung?\n",
        "2": "das TLF 3000\n",
        "3": "x das TSF-W\n",
        "4": "das LF 10\n"
    },
    "211": {
        "1": "50. Welches nachfolgende Löschfahrzeug kann nach Norm mit einer maschinellen\nZugeinrichtung (Seilwinde) ausgerüstet sein?\n",
        "2": "das TLF 2000\n",
        "3": "x das HLF 20\n",
        "4": "das LF 10\n"
    },
    "212": {
        "1": "51. Welche Aussage über Tragkraftspritzenfahrzeuge ist richtig?\n",
        "2": "x Zu den Tragkraftspritzenfahrzeugen gehört das TSF.\n",
        "3": "Zu den Tragkraftspritzenfahrzeugen gehört das TSF-B.\n",
        "4": "Die Mannschaftsstärke eines TSF beträgt 1/8/9.\n"
    },
    "213": {
        "1": "52. Wozu dient u. a. die Ausrüstung eines RW?\n",
        "2": "zum Anheben von Lasten mittels Kranausleger\n",
        "3": "zum Transport von Notfallpatienten\n",
        "4": "x zum Abstützen bei Bauunfällen\n"
    },
    "214": {
        "1": "53. Wozu dienen vorrangig Hubrettungsfahrzeuge in Form von Drehleitern?\n",
        "2": "zum Heben von schweren Lasten, zum Beispiel bei LKW- und Eisenbahnunfällen\n",
        "3": "zum Vortragen von Löschangriffen\n",
        "4": "x zur Rettung von Personen aus großen Höhen \n"
    },
    "215": {
        "1": "54. Welche der nachfolgend aufgeführten Leitern gehören zur Standardbeladung eines MLF?\n",
        "2": "x die Steckleiter\n",
        "3": "die Schiebleiter\n",
        "4": "die Klappleiter\n"
    },
    "216": {
        "1": "55. Welche Aussage trifft für ein HLF 10 nicht zu?\n",
        "2": "Ein HLF 10 hat eine Gruppenbesatzung.\n",
        "3": "Ein HLF 10 kann zur Gefahrenabwehr im Rahmen der Allgemeinen Hilfe eingesetzt werden.\n",
        "4": "x Ein HLF 10 hat einen Löschwasservorrat von 1.200 l.\n"
    },
    "217": {
        "1": "56. Welche Aufgaben kann im Rahmen der Gefahrenabwehr ein RW im Wesentlichen abdecken?\n",
        "2": "die Brandbekämpfung\n",
        "3": "die Löschwasserversorgung\n",
        "4": "x die Allgemeine Hilfe \n"
    },
    "218": {
        "1": "1. Dürfen nach FwDV 1 „Grundtätigkeiten“ gehärtete Metallteile mit hydraulisch betriebenen\nSchneidgeräten getrennt werden?\n",
        "2": "ja\n",
        "3": "x nein\n",
        "4": "Das entscheidet der Truppführer von Fall zu Fall.\n"
    },
    "219": {
        "1": "2. Welcher Sicherheitsabstand ist grundsätzlich bei unter Last stehenden Drahtseilen\nmindestens einzuhalten?\n",
        "2": "die halbe Seillänge\n",
        "3": "x das 1,5-fache der wirksamen Seillänge\n",
        "4": "die doppelte Seillänge\n"
    },
    "220": {
        "1": "3. Beim Einsatz eines Mehrzweckzuges ist die Überlastsicherung (Scherstift) wirksam\ngeworden!\nWelche Maßnahmen sind erforderlich?\n",
        "2": "Der Scherstift wird gegen einen größeren ausgetauscht.\n",
        "3": "x Die Last muss abgesichert oder abgelassen werden.\n",
        "4": "Es kann weitergearbeitet werden, denn vom Hersteller sind genügend Sicherheitsreserven\neingebaut worden.\n"
    },
    "221": {
        "1": "4. Bis zu welchem Winkel darf die hydraulische Winde bei der Verwendung der balligrunden\nFußplatte höchstens genutzt werden?\n",
        "2": "x bis zu einem Winkel von 75° zur Ebene der Fußplatte\n",
        "3": "bis zu einem Winkel von 65° zur Ebene der Fußplatte\n",
        "4": "bis zu einem Winkel von 55° zur Ebene der Fußplatte \n"
    },
    "222": {
        "1": "5. Welchem Zweck dienen hydraulische Winden, die auf Feuerwehrfahrzeugen mitgeführt\nwerden?\n",
        "2": "x zum Heben oder Drücken von Lasten bei der technischen Hilfeleistung\n",
        "3": "zum Wechseln eines defekten Reifens\n",
        "4": "zum Abstützen der Feuerwehrfahrzeuge in unwegsamem Gelände\n"
    },
    "223": {
        "1": "6. Wie hoch ist der zulässige Betriebsdruck von hydraulischen Rettungsgeräten\nnach DIN EN 13204 (doppelt wirkende hydraulische Rettungsgeräte)?\n",
        "2": "mindestens 630 bar\n",
        "3": "x Der maximal zulässige Betriebsdruck ist nicht begrenzt.\n",
        "4": "maximal 720 bar\n"
    },
    "224": {
        "1": "7. Welche Kraft entwickelt der einfach wirkende Hydraulikzylinder des hydraulischen\nHebesatzes nach DIN 14800-6 2007-05?\n",
        "2": "x mindestens 120 kN\n",
        "3": "maximal 150 kN\n",
        "4": "nach Herstellerangaben\n"
    },
    "225": {
        "1": "8. Welche Aussage über Druckluftquellen bei Hebekissensystemen > 1 bar ist richtig?\n",
        "2": "Es dürfen nur mitgeführte Druckluftflaschen verwendet werden.\n",
        "3": "x Es können mitgeführte Druckluftflaschen, ortsfeste Druckluftnetze oder die Druckluftanlage\neines LKW genutzt werden.\n",
        "4": "Atemluftflaschen sind unzulässig.\n"
    },
    "226": {
        "1": "9. Wer darf Werkzeuge/Zubehör aus dem Feuerwehr-Elektrowerkzeugkasten einsetzen?\n",
        "2": "nur der Einheitsführer\n",
        "3": "nur der Truppführer des befohlenen Trupps\n",
        "4": "x nur Elektro-Fachpersonal\n"
    },
    "227": {
        "1": "10. Welchem Einsatzzweck dienen Bindemittel?\n",
        "2": "Sie dürfen ausschließlich nur bei ausgelaufenen Mineralölprodukten eingesetzt werden.\n",
        "3": "x Sie dienen dem Zweck, gefährliche flüssige Stoffe abzustreuen und damit die Stoffe zu binden.\n",
        "4": "Bindemittel in flüssiger Form dienen beim Einsatz von Schaummitteln den besseren\nMischungseigenschaften von dem Medium Wasser und dem Medium Schaummittel. \n"
    },
    "228": {
        "1": "11. Was ist beim Anheben einer Last bei einem Hebekissensystem > 1 bar zu beachten?\n",
        "2": "Die Hebekissen dürfen nur paarweise verwendet werden.\n",
        "3": "x Es dürfen maximal zwei Hebekissen übereinander eingesetzt werden.\n",
        "4": "Ein Unterbauen ist aufgrund der geringen Hubhöhe nicht notwendig.\n"
    },
    "229": {
        "1": "12. Welche der nachfolgenden Aussagen trifft für einen Hebebaum zu?\n",
        "2": "x Der Hebebaum dient zum Heben und Bewegen von Lasten bei geringer Hubhöhe.\n",
        "3": "Der Hebebaum dient zum Heben und Bewegen von Lasten bei großer Hubhöhe.\n",
        "4": "Der Hebebaum dient zum Heben und Bewegen von Lasten und arbeitet dabei immer nach dem\nPrinzip eines zweiarmigen Hebels.\n"
    },
    "230": {
        "1": "13. Welche Aussage zum Einsatz von Druckkissen ist nach der FwDV 1 „Grundtätigkeiten“\nrichtig?\n",
        "2": "Es müssen mindestens 50 % der Kissenfläche unter der Last liegen.\n",
        "3": "x Es müssen mindestens 75 % der Kissenfläche unter der Last liegen.\n",
        "4": "Die Kissenfläche muss komplett unter der Last liegen.\n"
    },
    "231": {
        "1": "14. Durch welche Einschlagrichtung der Erdnägel kann ein Erdanker die größte Zugkraft\naufnehmen?\n",
        "2": "entgegen der Zugrichtung\n",
        "3": "x in Zugrichtung\n",
        "4": "50 % der Anzahl der verwendeten Erdnägel in Zugrichtung, 50 % entgegen der Zugrichtung \n"
    },
    "232": {
        "1": "1. Wem obliegt die Gesetzgebungskompetenz im Rahmen des Zivilschutzes?\n",
        "2": "X dem Bund\n",
        "3": "dem Land\n",
        "4": "der Gemeinde\n"
    },
    "233": {
        "1": "2. Welche Aufgabenbereiche werden im Rahmen des Zivilschutzes durch den Bund ergänzend\nausgestattet?\n",
        "2": "der Aufgabenbereich Führung\n",
        "3": "der Aufgabenbereich Wasserrettung\n",
        "4": "X der Aufgabenbereich Brandschutz\n"
    },
    "234": {
        "1": "3. Wer nimmt nach HBKG für den Katastrophenschutz die Aufgaben der Informations- und\nKommunikationszentrale wahr?\n",
        "2": "der Verwaltungsstab\n",
        "3": "X die Zentrale Leitstelle\n",
        "4": "der Katastrophenschutzstab\n"
    },
    "235": {
        "1": "4. Wer ist die untere KatS-Behörde nach § 25 HBKG?\n",
        "2": "der Regierungspräsident eines Regierungsbezirkes\n",
        "3": "X der Landrat eines Landkreises bzw. der Oberbürgermeister einer kreisfreien Stadt\n",
        "4": "der Bürgermeister einer Gemeinde \n"
    },
    "236": {
        "1": "5. Woraus setzt sich eine Katastrophenschutzleitung mindestens zusammen?\n",
        "2": "X aus einem Katastrophenschutzstab, aus einem Verwaltungsstab, einer GABC-Mess- sowie\neiner Informations- und Kommunikationszentrale\n",
        "3": "aus dem Katastrophenschutzstab und einer Technischen Einsatzleitung\n",
        "4": "aus dem Krisenstab und einer Zentralen Leitstelle\n"
    },
    "237": {
        "1": "6. Wer übernimmt in der Regel die Messaufträge für die GABC-Messzentrale?\n",
        "2": "X die GABC-Erkundungsgruppe\n",
        "3": "die Löschzüge\n",
        "4": "die Fahrzeuge einzelner Hilfsorganisationen\n"
    },
    "238": {
        "1": "7. Welche Einheiten und Einrichtungen werden für den Aufgabenbereich Führung\nvorgesehen?\n",
        "2": "die IuK-Zentralen\n",
        "3": "X die Katastrophenschutzstäbe und die Führungsgruppen Technische Einsatzleitungen\n",
        "4": "die IuK-Gruppen\n"
    },
    "239": {
        "1": "8. Für welchen Aufgabenbereich stellt das Land Hessen keine eigenen Einheiten auf?\n",
        "2": "für den Brandschutz\n",
        "3": "X für die Bergung und die Instandsetzung\n",
        "4": "für die Wasserrettung\n"
    },
    "240": {
        "1": "9. Was ist keine Aufgabe des Kreisauskunftsbüros (KAB)?\n",
        "2": "X Das Kreisauskunftsbüro gibt Pressevertretern Auskunft über die Anzahl von toten, vermissten\nund verletzten Personen.\n",
        "3": "Das Kreisauskunftsbüro nimmt Suchanfragen aus der Bevölkerung entgegen.\n",
        "4": "Das Kreisauskunftsbüro richtet die Personenauskunftsstelle als zentrale Anlaufstelle ein\n"
    },
    "241": {
        "1": "10. Wer übernimmt die operativ-taktische Führung im Katastrophenfall?\n",
        "2": "der Verwaltungsstab\n",
        "3": "der politisch Gesamtverantwortliche\n",
        "4": "X der Katastrophenschutzstab \n"
    },
    "242": {
        "1": "11. Welche nachstehende Gefahr kann von detonierenden Kampfmitteln ausgehen?\n",
        "2": "X eine Splitterwirkung\n",
        "3": "eine Gefahr durch Elektrizität\n",
        "4": "eine Verbrühungsgefahr\n"
    },
    "243": {
        "1": "12. Welche Aufgabe fällt im Verteidigungsfall in die Zuständigkeit des Zivilschutzes?\n",
        "2": "X eine frühzeitige Warnung der Bevölkerung\n",
        "3": "die Objektsicherung\n",
        "4": "eine statistische Erfassung der Gesamtschäden\n"
    },
    "244": {
        "1": "13. Welche aufgeführte Person nimmt nach § 25 HBKG die Aufgaben einer unteren\nKatastrophenschutzbehörde wahr, wenn eine kreisangehörige Gemeinde während einer\nKatastrophe ohne Verbindung mit der zuständigen Katastrophenschutzbehörde ist?\n",
        "2": "der Stadtrat\n",
        "3": "X der Bürgermeister\n",
        "4": "der Leiter des örtlichen Ordnungsamtes\n"
    },
    "245": {
        "1": "14. Wer stellt das größte Helferkontingent für den Katastrophenschutz zur Verfügung?\n",
        "2": "das Technische Hilfswerk (THW)\n",
        "3": "das Deutsche Rote Kreuz (DRK)\n",
        "4": "X die Feuerwehren\n"
    },
    "246": {
        "1": "15. In welcher Feuerwehr-Dienstvorschrift (FwDV) ist die Führungsorganisation\nim Katastrophenfall u. a. festgelegt?\n",
        "2": "FwDV 2\n",
        "3": "FwDV 3\n",
        "4": "X FwDV 100\n"
    },
    "247": {
        "1": "16. Welche Einheiten und Einrichtungen gehören nach dem Katastrophenschutzkonzept Hessen\nnicht zum Bereich Führung?\n",
        "2": "X Gefahrstoff-ABC-Messzentrale\n",
        "3": "Zivilschutz-Hubschrauber\n",
        "4": "Katastrophenschutzstab der unteren KatS-Behörde \n"
    },
    "248": {
        "1": "17. Welche Aussage zur Führungsorganisation im Katastrophenfall ist nicht richtig?\n",
        "2": "Die Führungsorganisation im Katastrophenfall baut auf der Führungsstruktur der täglichen\nGefahrenabwehr auf.\n",
        "3": "X Es ist immer eine Gefahrstoff-ABC-Messzentrale (GABC-MZt) einzurichten und zu betreiben.\n",
        "4": "Alle an der Katastrophenabwehr beteiligten Einsatzkräfte sind der die Abwehrmaßnahmen\nleitenden Katastrophenschutzbehörde unterstellt.\n"
    },
    "249": {
        "1": "18. Welche Aufgaben hat der Zivilschutz-Hubschrauber (ZSH)?\n",
        "2": "Er führt eine Schadensbekämpfung aus der Luft durch.\n",
        "3": "Ihn können Vertreter der Presse nutzen, um Aufnahmen von der Schadenstelle zu machen.\n",
        "4": "X Er kann für andere Behörden und Dienststellen Amtshilfe leisten. \n"
    },
    "250": {
        "1": "1. Sie finden an der Einsatzstelle eine Person vor, die eine stark blutende Arterienverletzung\nam Unterarm hat. Welche Maßnahmen müssen Sie als Ersthelfer durchführen?\n",
        "2": "Es ist ausreichend die Person in die Schocklage zu bringen.\n",
        "3": "Bei einer Verletzung am Unterarm reicht in jedem Fall das Anheben des Armes über die\nHerzhöhe aus, um die Blutung zu stillen.\n",
        "4": "x Die Person ist hinzulegen, der Arm wird hochgehalten und die Arterie am Oberarm abgedrückt.\nEin Druckverband ist anzulegen.\n"
    },
    "251": {
        "1": "2. Wann darf eine Herz-Lungen-Wiederbelebung eingestellt werden?\n",
        "2": "wenn nach 15 Minuten kein Lebenszeichen und keine Atmung mehr feststellbar sind\n",
        "3": "wenn man den Tod der Person durch die eigene Einschätzung festgestellt hat\n",
        "4": "x wenn ein Arzt den Tod der Person festgestellt hat\n"
    },
    "252": {
        "1": "3. Welche Maßnahmen sind zulässig, um eine lebensbedrohende Blutung zu stillen?\n",
        "2": "x verletzte Stelle hochhalten, Arterie, wenn möglich, abdrücken und einen Druckverband anlegen\n",
        "3": "verletzte Stelle hochhalten und durch starke Kühlung die Blutung stoppen\n",
        "4": "Lebensbedrohende Blutungen lassen sich durch beide vorgenannten Maßnahmen nicht stillen.\n"
    },
    "253": {
        "1": "4. Wie sind Verätzungen durch Säuren oder Laugen zu behandeln?\n",
        "2": "Wunde mit einem sauberen Wolltuch abdecken\n",
        "3": "x Wunde mit möglichst viel sauberem Wasser drucklos spülen\n",
        "4": "Wunde mit einem wasserfesten Pflaster abdecken \n"
    },
    "254": {
        "1": "5. Bei einem Unfall hat sich eine Person eine Schnittwunde am Unterarm zugezogen.\nEine Glasscherbe steckt noch tief in der Wunde, es blutet leicht.\nWelche Vorgehensweise ist richtig?\n",
        "2": "Person in die stabile Seitenlage bringen\n",
        "3": "Glasscherbe aus der Wunde entfernen, Arm hochhalten und den Druckverband anlegen\n",
        "4": "x die Glasscherbe nicht entfernen, abpolstern und ohne Druck auf die Wunde auszuüben\nvorsichtig einen Verband anlegen\n"
    },
    "255": {
        "1": "6. Worauf muss beim Spülen einer verätzten Wunde geachtet werden?\n",
        "2": "Verätzungen werden nicht gespült.\n",
        "3": "x Die Spülflüssigkeit muss frei ablaufen können.\n",
        "4": "Säureverätzungen werden mit Spülmittel (basisch) gespült, dadurch wird gleichzeitig die Säure\nneutralisiert.\n"
    },
    "256": {
        "1": "7. Welche Methode ist richtig, um die Atmung bei einer bewusstlosen Person zu überprüfen?\n",
        "2": "Die Atmung darf nur von einem Rettungsassistenten kontrolliert werden.\n",
        "3": "x durch Annähern der eigenen Wange an Mund und Nase des Bewusstlosen, Auflegen der Hand\nauf den Bauchraum und Beobachten des Bauchraumes über die Brust hinweg (sehen, hören,\nfühlen)\n",
        "4": "Die Atmung darf nur durch einen Notarzt kontrolliert werden.\n"
    },
    "257": {
        "1": "8. Wodurch wird die Schwere einer Hautschädigung durch eine Verbrennung hauptsächlich\nbestimmt?\n",
        "2": "x durch die Temperatur und die Einwirkungsdauer der Wärmequelle\n",
        "3": "durch die Feuerwiderstandsklasse der Kleidung\n",
        "4": "durch die Art der Stichflamme\n"
    },
    "258": {
        "1": "9. Warum wird bei einer schweren Augenverletzung ein Verband über beide Augen angelegt?\n",
        "2": "Weil die Sehkraft durch das Eindringen von Krankheitserregern über beide Augen gefährdet ist.\n",
        "3": "Der Verletzte wird dadurch allgemein ruhiger.\n",
        "4": "x Beide Augen bewegen sich immer gleichzeitig. \n"
    },
    "259": {
        "1": "10. Welche lebensrettenden Sofortmaßnahmen sind von einem Ersthelfer durchzuführen, wenn\ner eine bewusstlose Person vorfindet?\n",
        "2": "x die Person ansprechen, um Hilfe rufen (ggf. Notruf), die Atmung kontrollieren, auf sichtbare\nLebenszeichen achten und bei vorhandener Atmung Person in die stabile Seitenlage bringen\n",
        "3": "sofort Schürfwunden keimfrei abdecken und mit einem Druckverband versorgen\n",
        "4": "Damit die Person atmen kann, wird sie mit erhöhtem Oberkörper gelagert."
    },
    "260": {
        "1": "11. Welcher Rhythmus ist bei der Herz-Lungen-Wiederbelebung eines Erwachsenen richtig?\n",
        "2": "x 30 Herzdruckmassagen und 2 Beatmungen im Wechsel\n",
        "3": "2 Beatmungen und 15 Herzdruckmassagen im Wechsel\n",
        "4": "eine Beatmung und anschließend 5 Herzdruckmassagen und 2 Beatmungen im Wechsel\n"
    },
    "261": {
        "1": "12. Einem Unfallopfer wurde das Bein am Becken abgerissen. Was ist zu tun, um die Blutung zu\nstillen?\n",
        "2": "x Die Blutung ist durch Aufpressen von weichem, möglichst keimfreien Material auf die\nBlutungsstelle zu stillen.\n",
        "3": "Es muss versucht werden, eine Abbindung vorzunehmen.\n",
        "4": "Maßnahmen sind nicht erforderlich, da sich der Körper selbst schützt, indem sich die Venen- und Arterienstümpfe schließen und geschlossen bleiben.\n"
    },
    "262": {
        "1": "13. Eine bewusstlose Person hat für Sie erkennbar einseitig mehrere Rippen gebrochen. Wie ist\ndiese Person zu lagern?\n",
        "2": "auf der unverletzten Seite in der stabilen Seitenlage\n",
        "3": "x auf der verletzten Seite in der stabilen Seitenlage\n",
        "4": "mit erhöhtem Oberkörper in halbsitzender Position\n"
    },
    "263": {
        "1": "14. Können großflächige Verbrennungen die Ursache für einen Schock sein?\n",
        "2": "Nein, bei einer Verbrennung verkrustet das Gewebe. Es ist somit vor Flüssigkeitsverlusten\ngeschützt.\n",
        "3": "x ja, da Flüssigkeitsverluste im Körper entstehen\n",
        "4": "nein, nur bei gleichzeitigem Auftreten hoher Blutverluste \n"
    },
    "264": {
        "1": "15. Eine bewusstlose Person blutet stark aus Mund und Nase. Wie ist diese Person zu lagern?\n",
        "2": "in der stabilen Bauchlage\n",
        "3": "in der Rückenlage\n",
        "4": "x in der stabilen Seitenlage\n"
    },
    "265": {
        "1": "16. Welche Maßnahmen sind bei einer offensichtlich unterkühlten Person durchzuführen?\n",
        "2": "Der Person muss Alkohol in kleinen Mengen verabreicht werden.\n",
        "3": "Die Person muss sofort durch Gymnastik in Bewegung gebracht werden.\n",
        "4": "x Die Person muss vor weiterem Wärmeverlust geschützt werden.\n"
    },
    "266": {
        "1": "17. Welche Symptome deuten auf eine Gehirnerschütterung hin?\n",
        "2": "Sehstörungen, Hörstörungen\n",
        "3": "x Übelkeit, Erbrechen, evtl. Bewusstlosigkeit\n",
        "4": "blutunterlaufene Augen\n"
    },
    "267": {
        "1": "18. Welche Symptome veranlassen Sie, eine Person in der stabilen Seitenlage zu lagern?\n",
        "2": "x Bewusstlosigkeit\n",
        "3": "Übelkeit\n",
        "4": "stark blutende Wunden\n"
    },
    "268": {
        "1": "19. Was ist beim Anlegen eines Druckverbandes zu beachten?\n",
        "2": "Ein Druckverband kann nur am Unterarm angelegt werden.\n",
        "3": "x Ein Druckverband darf keine vollständige Stauung verursachen.\n",
        "4": "Ein Druckverband kann nur mit einem Dreiecktuch hergestellt werden.\n"
    },
    "269": {
        "1": "20. Wann darf der Rautek-Rettungsgriff angewendet werden?\n",
        "2": "x wenn eine andere Möglichkeit der schnellen und schonenden Rettung nicht besteht\n(z. B. brennendes Fahrzeug)\n",
        "3": "um einen Patienten in die Patientenablage (MANV) zu transportieren\n",
        "4": "wenn eine Verletzung der Halswirbelsäule vorliegt \n"
    },
    "270": {
        "1": "21. Welche der genannten Maßnahmen ist bei der Versorgung eines Stromunfallopfers zuerst\ndurchzuführen?\n",
        "2": "Atemkontrolle\n",
        "3": "Stabile Seitenlage\n",
        "4": "x Spannungsfreiheit herstellen\n"
    },
    "271": {
        "1": "22. Welche Aussage zur Kühlung einer Verbrennung ist richtig?\n",
        "2": "x Eine Kühlung ist nur dann zulässig, wenn das Unfallgeschehen nicht länger als 10 Minuten\nzurückliegt und nicht mehr als 5 % der Körperoberfläche verbrannt sind.\n",
        "3": "Es muss generell mindestens 15 Minuten lang mit möglichst kaltem Wasser kühlen werden.\n",
        "4": "Das Kühlen von verbrannten Körperregionen ist aus medizinischer Sicht nicht mehr gestattet.\n"
    },
    "272": {
        "1": "23. Welche Maßnahme muss bei einer bewusstlosen Person durchgeführt werden, nachdem\ndiese in die stabile Seitenlage gebracht worden ist?\n",
        "2": "x Wärmeerhalt\n",
        "3": "Kühlung\n",
        "4": "Blutdruckmessung\n"
    },
    "273": {
        "1": "24. Welche Drucktiefe ist bei der Reanimation eines Erwachsenen erforderlich?\n",
        "2": "eine Drucktiefe von 2 bis 3 cm\n",
        "3": "x eine Drucktiefe von 5 bis 6 cm\n",
        "4": "eine Drucktiefe von 5 bis 8 cm \n"
    },
    "274": {
        "1": "1. Woraus besteht eine taktische Einheit?\n",
        "2": "x aus der Mannschaft und den Einsatzmitteln\n",
        "3": "aus der Mannschaft und dem Fahrzeug\n",
        "4": "aus der Mannschaft und dem Einheitsführer\n"
    },
    "275": {
        "1": "2. Wo tritt die Mannschaft nach der FwDV 3 nach dem Kommando „Absitzen“ an?\n",
        "2": "immer hinter dem Fahrzeug\n",
        "3": "x Grundsätzlich hinter dem Fahrzeug. In besonderen Einsatzlagen ist eine Abweichung davon\nmöglich, die Stelle bestimmt der Einheitsführer.\n",
        "4": "immer vor dem Fahrzeug\n"
    },
    "276": {
        "1": "3. Wer nimmt nach der FwDV 3 in der Regel das erste einzusetzende Strahlrohr vor?\n",
        "2": "der Wassertrupp\n",
        "3": "der Schlauchtrupp\n",
        "4": "x der Angriffstrupp\n"
    },
    "277": {
        "1": "4. Wer bestimmt die Fahrzeugaufstellung?\n",
        "2": "der Maschinist\n",
        "3": "x der Einheitsführer\n",
        "4": "der Trupp, der als erstes eingesetzt wird\n"
    },
    "278": {
        "1": "5. Wer unterstützt nach der FwDV 3 auf Befehl die Atemschutzüberwachung an der\nEinsatzstelle?\n",
        "2": "x der Maschinist\n",
        "3": "der Melder\n",
        "4": "der Einheitsführer \n"
    },
    "279": {
        "1": "6. Welche der nachfolgenden Aufgaben übernimmt der Angriffstrupp nach der FwDV 3?\n",
        "2": "Er sichert gegen fließenden Verkehr.\n",
        "3": "Er baut die Wasserversorgung zwischen Hydrant und Löschfahrzeug auf.\n",
        "4": "x Er verlegt seine Schlauchleitung selbst, sofern kein Schlauchtrupp zur Unterstützung bereitsteht.\n"
    },
    "280": {
        "1": "7. Wer bringt nach der FwDV 3 auf Befehl tragbare Leitern in Stellung?\n",
        "2": "der Angriffstrupp und der Wassertrupp\n",
        "3": "der Angriffstrupp\n",
        "4": "x der Wassertrupp und der Schlauchtrupp\n"
    },
    "281": {
        "1": "8. Wer setzt nach der FwDV 3 den Verteiler?\n",
        "2": "der Maschinist\n",
        "3": "der Wassertrupp\n",
        "4": "x der Angriffstrupp\n"
    },
    "282": {
        "1": "9. Wer unterstützt ggf. den Maschinisten bei der Entnahme der fahrbaren Schlauchhaspel?\n",
        "2": "der Angriffstrupp\n",
        "3": "x der Wassertrupp\n",
        "4": "der Schlauchtrupp\n"
    },
    "283": {
        "1": "10. Welche der nachfolgenden Aufgaben übernimmt der Wassertrupp nach der FwDV 3?\n",
        "2": "x Er stellt die Wasserversorgung zwischen Löschfahrzeug und Verteiler her.\n",
        "3": "Er nimmt in der Regel das erste Rohr vor.\n",
        "4": "Er legt ausreichend C-Druckschläuche zur Vornahme weiterer Strahlrohre am Verteiler bereit.\n"
    },
    "284": {
        "1": "11. Wer wird nach der FwDV 3 bei einem Atemschutzeinsatz des Angriffstrupps ohne\nbesonderen Befehl zum Sicherheitstrupp?\n",
        "2": "x der Wassertrupp\n",
        "3": "der Schlauchtrupp\n",
        "4": "der Melder in Zusammenarbeit mit dem Maschinisten \n"
    },
    "285": {
        "1": "12. Wie gliedert sich nach der FwDV 3 die Mannschaft einer Gruppe?\n",
        "2": "x in Gruppenführer und acht weitere Einsatzkräfte\n",
        "3": "in Mannschaft und Gerät\n",
        "4": "in Mannschaft und Löschfahrzeug\n"
    },
    "286": {
        "1": "13. Wer bestimmt nach der FwDV 3 die Anzahl der benötigten Saugschläuche?\n",
        "2": "der Angriffstruppführer\n",
        "3": "der Einheitsführer\n",
        "4": "x der Wassertruppführer\n"
    },
    "287": {
        "1": "14. Wer bringt nach der FwDV 3 bei einem Einsatz einer Gruppe die Tragkraftspritze in Stellung?\n",
        "2": "der Angriffstrupp und der Wassertrupp\n",
        "3": "x der Wassertrupp und der Schlauchtrupp\n",
        "4": "der Angriffstrupp und der Schlauchtrupp\n"
    },
    "288": {
        "1": "15. Wer kommandiert nach der FwDV 3 bei einem Einsatz einer Gruppe bei der Wasserentnahme\naus offenem Gewässer „Saugleitung zu Wasser!“?\n",
        "2": "der Einheitsführer\n",
        "3": "x der Wassertruppführer\n",
        "4": "der Schlauchtruppführer\n"
    },
    "289": {
        "1": "16. Wer rüstet sich nach der FwDV 3 bei einem Einsatz einer Gruppe mit B-Rohr mit dem\nBM-Strahlrohr und dem Stützkrümmer aus?\n",
        "2": "der Schlauchtrupp\n",
        "3": "der Wassertrupp\n",
        "4": "x der Angriffstrupp\n"
    },
    "290": {
        "1": "17. Wer verlegt nach der FwDV 3 bei einem Einsatz einer Gruppe mit B-Rohr die\nB-Rollschläuche vom Verteiler zum befohlenen Ziel?\n",
        "2": "x der Angriffs- und der Schlauchtrupp\n",
        "3": "der Angriffs- und der Wassertrupp\n",
        "4": "der Angriffstrupp \n"
    },
    "291": {
        "1": "18. Wer verlegt nach der FwDV 3 bei einem Einsatz einer Gruppe mit B-Rohr die\nB-Schlauchleitung mit der fahrbaren Schlauchhaspel bis zum befohlenen Ziel?\n",
        "2": "x der Wassertrupp\n",
        "3": "der Schlauchtrupp\n",
        "4": "der Angriffstrupp\n"
    },
    "292": {
        "1": "19. Wer rüstet sich nach der FwDV 3 bei der Vornahme eines Schaumrohres durch eine Gruppe\nmit dem Schaumstrahlrohr aus?\n",
        "2": "der Angriffstruppführer\n",
        "3": "x der Angriffstruppmann\n",
        "4": "der Angriffstruppmann oder der Angriffstruppführer\n"
    },
    "293": {
        "1": "20. Was stellt der Schlauchtrupp nach der FwDV 3 bei der Vornahme eines Schaumrohres am\nVerteiler bereit?\n",
        "2": "x den Zumischer, den D-Ansaugschlauch sowie die Schaummittelbehälter\n",
        "3": "nur die Schaummittelbehälter\n",
        "4": "nur den Zumischer\n"
    },
    "294": {
        "1": "21. Wer bedient nach der FwDV 3 bei der Vornahme eines Schaumrohres durch eine Gruppe\nden Zumischer?\n",
        "2": "der Maschinist\n",
        "3": "x der Schlauchtruppführer\n",
        "4": "der Schlauchtruppmann\n"
    },
    "295": {
        "1": "22. Wer stellt nach der FwDV 3 bei der Vornahme eines Schaumrohres die Verfügbarkeit des\nSchaummittels am Zumischer sicher?\n",
        "2": "der Maschinist\n",
        "3": "x der Schlauchtruppmann\n",
        "4": "der Schlauchtruppführer\n"
    },
    "296": {
        "1": "23. Wer kuppelt nach der FwDV 3 bei der Vornahme eines Schaumrohres durch eine Gruppe\nden Zumischer in die Schlauchleitung ein?\n",
        "2": "der Angriffstrupp\n",
        "3": "der Wassertrupp\n",
        "4": "x der Schlauchtrupp \n"
    },
    "297": {
        "1": "24. Wer stellt nach der FwDV 3 bei der Vornahme eines Schaumrohres die Verbindung zwischen\nZumischer und Schaummittelbehälter her?\n",
        "2": "der Wassertrupp\n",
        "3": "x der Schlauchtrupp\n",
        "4": "der Angriffstrupp\n"
    },
    "298": {
        "1": "25. Welche taktische Einheit ist mindestens notwendig, um einen Innenangriff mit Atemschutzgeräten durchführen zu können?\n",
        "2": "eine Gruppe\n",
        "3": "x eine Staffel\n",
        "4": "ein Trupp\n"
    },
    "299": {
        "1": "26. Wer unterstützt nach der FwDV 3 die Trupps bei der Entnahme der Geräte vom Fahrzeug?\n",
        "2": "der Melder\n",
        "3": "Die Trupps erhalten keine Unterstützung.\n",
        "4": "x der Maschinist\n"
    },
    "300": {
        "1": "27. Wer verlegt nach der FwDV 3 die C-Schlauchleitung für den Angriffstrupp bei Vornahme des\nersten Rohres?\n",
        "2": "der Wassertrupp\n",
        "3": "x Der Angriffstrupp verlegt seine Leitung selbst, sofern kein Schlauchtrupp zur Verfügung steht.\n",
        "4": "der Wassertruppmann und der Maschinist\n"
    },
    "301": {
        "1": "28. Womit rüstet sich nach der FwDV 1 der Angriffstrupp bei der Vornahme eines\nBM-Strahlrohres mit B-Rollschläuchen aus?\n",
        "2": "mit einem BM-Strahlrohr, dem Schlauchhalter und dem Stützkrümmer\n",
        "3": "x mit BM-Strahlrohr, Stützkrümmer, Schlauchhalter, Beleuchtungsgerät, B-Druckschläuchen,\nVerteiler und ggf. Handsprechfunkgerät\n",
        "4": "mit BM-Strahlrohr, Stützkrümmer, Schlauchhalter und Beleuchtungsgerät\n"
    },
    "302": {
        "1": "29. Wie viele Rohre können nach der FwDV 3 mit einer Staffelbesatzung bei der Vornahme eines\nSchaumohres noch zusätzlich vorgenommen werden?\n",
        "2": "zwei CM-Strahlrohre\n",
        "3": "ein CM-Strahlrohr\n",
        "4": "x Es kann kein weiteres Rohr vorgenommen werden. \n"
    },
    "303": {
        "1": "30. Wie verhalten sich Einsatzkräfte, wenn sie eine besondere Gefahr (Einsturz, Explosion, ...)\nbemerken?\n",
        "2": "Sie legen alle Geräte schnellstens ab und melden sich beim Gruppenführer.\n",
        "3": "Sie begeben sich zum Verteiler und erwarten dort die anderen Personen ihrer Einheit.\n",
        "4": "x Sie geben unverzüglich das Kommando: „Gefahr - Alle sofort zurück!“ und sammeln sich am\nFeuerwehrfahrzeug.\n"
    },
    "304": {
        "1": "31. Welche Funktionen entfallen bei einer Staffel im Vergleich zur Gruppe?\n",
        "2": "Maschinist, Melder und Schlauchtrupp\n",
        "3": "Melder und Wassertrupp\n",
        "4": "x Melder und Schlauchtrupp\n"
    },
    "305": {
        "1": "32. Wer unterstützt innerhalb einer Staffel den Wassertrupp ggf. beim Kuppeln der\nSaugschläuche?\n",
        "2": "x der Angriffstrupp\n",
        "3": "der Schlauchtrupp\n",
        "4": "der Melder und der Staffelführer\n"
    },
    "306": {
        "1": "33. Nach dem Kommando: „Absitzen und vor dem Fahrzeug antreten!“ tritt die Gruppe vor dem\nFahrzeug an. Welcher Trupp steht aus der Sicht des Gruppenführers ganz rechts?\n",
        "2": "x der Schlauchtrupp\n",
        "3": "der Wassertrupp\n",
        "4": "der Angriffstrupp\n"
    },
    "307": {
        "1": "34. Wer kann von den Regelungen der FwDV 3 abweichen, wenn dies zur Sicherstellung des\nEinsatzerfolges erforderlich ist?\n",
        "2": "der Angriffstruppführer\n",
        "3": "x der Führer der taktischen Einheit\n",
        "4": "der Maschinist\n"
    },
    "308": {
        "1": "35. Wo sollen nach der FwDV 3 die erforderlichen Geräte abgelegt werden, wenn zwischen\nLöschfahrzeug und Verteiler ungünstige Wegverhältnisse bestehen?\n",
        "2": "direkt an der Einsatzstelle\n",
        "3": "direkt an der Feuerlöschkreiselpumpe\n",
        "4": "x am vorgesehenen Ort des Verteilers \n"
    },
    "309": {
        "1": "36. Wie nennt man nach der FwDV 3 die beiden Einsatzmöglichkeiten, nach denen der\nEinheitsführer seine Mannschaft einsetzen kann?\n",
        "2": "Löscheinsatz und Rettungseinsatz\n",
        "3": "x Einsatz mit Bereitstellung und Einsatz ohne Bereitstellung\n",
        "4": "Strahlrohreinsatz und Werfereinsatz\n"
    },
    "310": {
        "1": "37. Was muss nach der FwDV 3 der Befehl des Gruppenführers bei der Vornahme des dritten\nRohres beinhalten?\n",
        "2": "Wasserentnahmestelle, Lage des Verteilers, Einheit, Auftrag, Mittel, Ziel und Weg\n",
        "3": "Einheit und Auftrag\n",
        "4": "x Einheit, Auftrag, Mittel, Ziel, Weg, „VOR!“\n"
    },
    "311": {
        "1": "38. Nach dem Kommando: „Absitzen!“ tritt die Mannschaft hinter dem Fahrzeug an. Wer steht\naus der Sicht des Gruppenführers ganz links?\n",
        "2": "der Schlauchtrupp\n",
        "3": "x der Maschinist und der Melder\n",
        "4": "der Angriffstrupp\n"
    },
    "312": {
        "1": "39. Welche Geräte legt der Maschinist nach der FwDV 3 bei einer Wasserentnahme aus einem\noffenen Gewässer bereit?\n",
        "2": "die befohlene Anzahl Saugschläuche und den Saugkorb\n",
        "3": "x die Kupplungsschlüssel, den Saugkorb, den Saugschutzkorb, die Ventilleine und ggf. die\nHalteleine\n",
        "4": "den Saugkorb, den Saugschutzkorb, das Sammelstück sowie die Ventilleine\n"
    },
    "313": {
        "1": "40. Welche der nachstehenden Aufgaben übernimmt der Maschinist nach der FwDV 3?\n",
        "2": "Er ist für die Sicherheit der Mannschaft an der Einsatzstelle verantwortlich.\n",
        "3": "Er rettet und übernimmt befohlene Aufgaben.\n",
        "4": "x Er sichert sofort die Einsatzstelle mit Warnblinkanlage, Fahrlicht und blauem Blinklicht. \n"
    },
    "314": {
        "1": "41. Welche der nachfolgenden Maßnahmen ist nach der FwDV 3 beim Einsatz mit Bereitstellung\nrichtig?\n",
        "2": "Der Angriffstrupp verlegt immer die B-Schlauchleitung zwischen Pumpe und Verteiler.\n",
        "3": "x Der Schlauchtrupp unterstützt beim Aufbau der Wasserversorgung.\n",
        "4": "Der Angriffs- und der Schlauchtrupp unterstützen immer den Wassertrupp beim Aufbau der\nSchlauchleitungen.\n"
    },
    "315": {
        "1": "42. Wann rüstet sich nach der FwDV 3 der Angriffstrupp mit Atemschutzgeräten aus?\n",
        "2": "Vor jedem Einsatz rüstet sich der Angriffstrupp mit Pressluftatmer aus und der Schlauchtrupp\nwird ohne weiteren Befehl Sicherheitstrupp.\n",
        "3": "x Der Angriffstrupp rüstet sich auf Befehl während der Alarmfahrt mit Atemschutz aus.\n",
        "4": "Während der Einheitsführer erkundet, obliegt dem Angriffstrupp die Führung der Gruppe und er\nrüstet sich selbstständig aus.\n"
    },
    "316": {
        "1": "43. Wer stellt nach der FwDV 3 die Wasserversorgung her?\n",
        "2": "x der Wassertrupp\n",
        "3": "der Angriffstrupp\n",
        "4": "der Schlauchtrupp\n"
    },
    "317": {
        "1": "44. Der Einheitsführer bestimmt die Fahrzeugaufstellung und befiehlt: „Wasserentnahmestelle,\n… Lage des Verteilers, … ZUM EINSATZ FERTIG!“. Um welche Einsatzart handelt es sich\nhierbei?\n",
        "2": "x um einen Einsatz mit Bereitstellung\n",
        "3": "um einen Einsatz ohne Bereitstellung\n",
        "4": "um einen Einsatz einer Kübelspritze\n"
    },
    "318": {
        "1": "45. Wo werden nach der FwDV 3 bei der Vornahme eines Schaumrohres vom Angriffstrupp die\nbeiden Schaummittelbehälter, der Zumischer und der D-Ansaugschlauch abgelegt?\n",
        "2": "x am Verteiler\n",
        "3": "zwischen Einsatzziel und dem Verteiler\n",
        "4": "zwischen der Pumpe und dem Verteiler\n"
    },
    "319": {
        "1": "46. Woraus besteht nach der FwDV 3 eine Staffel?\n",
        "2": "aus dem Truppführer und den vier Feuerwehrangehörigen\n",
        "3": "x aus der Mannschaft und den Einsatzmitteln\n",
        "4": "aus der Mannschaft und dem TLF 24/50 \n"
    },
    "320": {
        "1": "47. Welche Aufgabe hat nach der FwDV 3 der Angriffstrupp?\n",
        "2": "Er nimmt nur das erste Rohr vor.\n",
        "3": "Er rettet und unterstützt den Staffelführer beim Erkunden der Lage.\n",
        "4": "x Er rettet, setzt den Verteiler und nimmt das erste Rohr vor.\n"
    },
    "321": {
        "1": "48. Wie definiert die FwDV 3 den Begriff „Retten“?\n",
        "2": "x das Abwenden einer Gefahr von Menschen oder Tieren\n",
        "3": "die Vornahme eines Rohres\n",
        "4": "das Bergen aus einer Gefahrenzone\n"
    },
    "322": {
        "1": "49. Der Einheitsführer befiehlt: „Angriffstrupp; … Rohr zurück!“ Wo legt nach der FwDV 3 der\nangesprochene Trupp seine vorgenommenen Geräte und Schläuche ab?\n",
        "2": "am Fahrzeug\n",
        "3": "am Einsatzort\n",
        "4": "x am Verteiler\n"
    },
    "323": {
        "1": "50. Wo ist nach der FwDV 3 der Standort des Einheitsführers?\n",
        "2": "x Er ist an keinen bestimmten Platz gebunden.\n",
        "3": "am Verteiler\n",
        "4": "beim Angriffstrupp\n"
    },
    "324": {
        "1": "51. Welche Aufgaben hat nach der FwDV 3 der Einheitsführer?\n",
        "2": "x Er führt seine taktische Einheit; er ist dabei an keinen bestimmten Platz gebunden.\n",
        "3": "Er leitet den Einsatz vom Verteiler aus.\n",
        "4": "Er steht an einem bestimmten Platz und übermittelt Nachrichten und Befehle.\n"
    },
    "325": {
        "1": "52. Beim Einsatz einer Staffel kuppelt der Wassertrupp die Saugschläuche.\nWer unterstützt ihn ggf. nach der FwDV 3?\n",
        "2": "x der Angriffstrupp\n",
        "3": "der Schlauchtrupp\n",
        "4": "der Melder und der Staffelführer \n"
    },
    "326": {
        "1": "53. Der Staffelführer befiehlt: „Angriffstrupp mit Schnellangriff vor!“\nWer unterstützt den Angriffstrupp beim Verlegen der Leitung?\n",
        "2": "der Maschinist, bevor er andere Tätigkeiten verrichtet\n",
        "3": "der Staffelführer, bevor er erkundet\n",
        "4": "x der Wassertrupp, bevor er weitere Tätigkeiten verrichtet\n"
    },
    "327": {
        "1": "54. Wer verlegt die B-Schlauchleitung mit der fahrbaren B-Schlauchhaspel zum Angriffstrupp,\nwenn eine Staffel nach der FwDV 3 mit einem LF 20 arbeitet?\n",
        "2": "der Angriffstrupp selbst\n",
        "3": "x der Wassertrupp\n",
        "4": "der Schlauchtrupp\n"
    },
    "328": {
        "1": "55. Wo sollen nach der FwDV 3 die erforderlichen Geräte abgelegt werden, wenn der Abstand\nzwischen Löschfahrzeug und Verteiler z. B. mehr als fünf B-Druckschlauchlängen beträgt?\n",
        "2": "direkt an der Einsatzstelle\n",
        "3": "direkt an der Feuerlöschkreiselpumpe\n",
        "4": "x am vorgesehenen Ort des Verteilers\n"
    },
    "329": {
        "1": "56. Wer unterstützt nach der FwDV 3 die Trupps bei der Entnahme der Geräte vom Fahrzeug?\n",
        "2": "der Melder\n",
        "3": "Niemand, die Trupps müssen das allein machen.\n",
        "4": "x der Maschinist\n"
    },
    "330": {
        "1": "57. Wer verlegt die Saugleitung, wenn nur zwei Saugschlauchlängen benötigt werden?\n",
        "2": "x der Wassertrupp\n",
        "3": "der Wassertrupp und der Schlauchtrupp\n",
        "4": "der Wassertrupp und der Melder\n"
    },
    "331": {
        "1": "58. Welchen Einsatz hat der Gruppenführer gewählt, wenn sein Befehl wie folgt lautet:\n„Wasserentnahmestelle Überflurhydrant, Verteiler 5 m vor den Hauseingang. Zum Einsatz\nfertig!“?\n",
        "2": "einen CM-Stahlrohr-Einsatz\n",
        "3": "einen Einsatz zur Brandbekämpfung\n",
        "4": "x einen Einsatz mit Bereitstellung \n"
    },
    "332": {
        "1": "59. Wer verlegt nach der FwDV 3 die B-Schlauchleitung mit Rollschläuchen zwischen dem\nLöschfahrzeug und dem Verteiler?\n",
        "2": "der Melder\n",
        "3": "der Schlauchtrupp\n",
        "4": "x der Wassertrupp\n"
    },
    "333": {
        "1": "60. Welche Hauptaufgabe hat der Maschinist nach der FwDV 3?\n",
        "2": "Er fährt das Fahrzeug und leitet den Einsatz.\n",
        "3": "x Er ist Fahrer und bedient die Feuerlöschkreiselpumpe sowie die im Löschfahrzeug eingebauten\nAggregate.\n",
        "4": "Er bedient die Pumpe und stellt die Wasserversorgung zwischen Pumpe und\nWasserentnahmestelle her.\n"
    },
    "334": {
        "1": "61. Wer bedient den Zumischer nach der FwDV 3 bei der Vornahme eines Schaumstrahlrohres\ndurch eine Gruppe?\n",
        "2": "X der Schlauchtruppführer\n",
        "3": "der Schlauchtruppmann\n",
        "4": "der Wassertruppführer\n"
    },
    "335": {
        "1": "62. Mit welchen Geräten rüstet sich der Angriffstruppführer bei der Vornahme eines\nSchaumrohres durch eine Staffel aus?\n",
        "2": "mit einem Schaumstrahlrohr und B-Druckschläuchen\n",
        "3": "x mit Beleuchtungsgerät, Verteiler, zwei Schaummittelbehältern und ggf. Handsprechfunkgerät\n",
        "4": "mit Zumischer, D-Ansaugschlauch und B-Druckschläuchen\n"
    },
    "336": {
        "1": "63. Aus wie vielen Personen besteht ein Selbstständiger Trupp im Sinne der taktischen Einheit\noder der Fahrzeugbesatzung nach der FwDV 3?\n",
        "2": "aus einem Truppführer und einem Truppmann\n",
        "3": "aus einem Truppführer und zwei Truppmännern\n",
        "4": "x aus einem Truppführer, einem Maschinisten und einem Truppmann \n"
    },
    "337": {
        "1": "64. Wer kuppelt nach der FwDV 3 bei der Vornahme eines Schaumrohres durch eine Gruppe\nden Zumischer in die Schlauchleitung ein und stellt mit dem D-Ansaugschlauch die\nVerbindung zwischen Zumischer und Schaummittelbehälter her?\n",
        "2": "x der Schlauchtrupp\n",
        "3": "der Angriffstrupp\n",
        "4": "der Wassertrupp\n"
    },
    "338": {
        "1": "65. In welche Richtung ist nach der FwDV 3 bei der Wasserentnahme über Saugschläuche die\nSaugleitung zu kuppeln?\n",
        "2": "Die Saugleitung ist von der Pumpe her zu kuppeln.\n",
        "3": "x Die Saugleitung ist vom Saugkorb her zu kuppeln.\n",
        "4": "Die Aufbaurichtung gibt der Wassertruppführer vor.\n"
    },
    "339": {
        "1": "66. Wer bedient nach der FwDV 3 die im Löschfahrzeug eingebauten Aggregate?\n",
        "2": "der Melder\n",
        "3": "der Schlauchtrupp\n",
        "4": "x der Maschinist\n"
    },
    "340": {
        "1": "67. Welche hauptsächlichen Aufgaben hat der Melder nach der FwDV 3?\n",
        "2": "x Er übernimmt befohlene Aufgaben.\n",
        "3": "Er ist der Vertreter des Gruppenführers.\n",
        "4": "Er bedient den Verteiler nach der Vornahme eines BM-Stahlrohres.\n"
    },
    "341": {
        "1": "68. Welchen Befehl erteilt nach der FwDV 3 der Einheitsführer zur Beendigung des Einsatzes?\n",
        "2": "„Alle Rohre Wasser halt!“\n",
        "3": "x „Zum Abmarsch fertig!“\n",
        "4": "„Fahrzeug fahrbereit!“\n"
    },
    "342": {
        "1": "69. In welcher Situation ist nach der FwDV 3 ein Einsatz mit Bereitstellung durchzuführen?\n",
        "2": "wenn die Mannschaft noch nicht vollzählig ist\n",
        "3": "x wenn der Einsatzauftrag, das Einsatzmittel, das Einsatzziel oder der Einsatzweg noch unklar\nsind\n",
        "4": "wenn zwischen Verteiler und Pumpe ungünstige Wegverhältnisse oder größere Entfernungen\nbestehen \n"
    },
    "343": {
        "1": "70. Wer gibt nach der FwDV 3 bei der Wasserentnahme über Saugschläuche das Kommando:\n„Saugleitung zu Wasser!“?\n",
        "2": "der Maschinist\n",
        "3": "der Gruppenführer\n",
        "4": "x der Wassertruppführer\n"
    },
    "344": {
        "1": "71. Wer bestimmt nach der FwDV 3 die Fahrzeugaufstellung?\n",
        "2": "x der Einheitsführer\n",
        "3": "der Maschinist\n",
        "4": "der Melder\n"
    },
    "345": {
        "1": "72. Wer setzt nach der FwDV 3 das Standrohr?\n",
        "2": "x der Wassertrupp\n",
        "3": "der Angriffstrupp\n",
        "4": "der Schlauchtrupp\n"
    },
    "346": {
        "1": "73. Wer rüstet sich nach der FwDV 3 bei der Vornahme eines Schaumrohres durch eine Gruppe\nmit Schaummittelbehältern aus?\n",
        "2": "x der Schlauchtrupp\n",
        "3": "der Wassertrupp\n",
        "4": "der Angriffstrupp\n"
    },
    "347": {
        "1": "74. Beim Einsatz einer Gruppe hat der Wassertrupp zwischen Löschfahrzeug und Hydrant eine\nlängere Strecke B-Druckschläuche (ca. 180 m) zu verlegen!\nWer unterstützt ihn ggf. nach der FwDV 3?\n",
        "2": " der Angriffstrupp\n",
        "3": "x der Schlauchtrupp\n",
        "4": "der Melder\n"
    },
    "348": {
        "1": "75. Wer erteilt dem Melder die Anweisung, eine Lagemeldung an die Leitstelle abzusetzen?\n",
        "2": "Er stellt sich den Text nach Art der Lage selbst zusammen und gibt die Lagemeldung.\n",
        "3": "x der Einheitsführer\n",
        "4": "der gerade an der Einsatzstelle angekommene Kreisbrandinspektor \n"
    },
    "349": {
        "1": "76. Welche Tätigkeiten verrichtet der Schlauchtrupp bei einem Einsatz mit Bereitstellung?\n",
        "2": " Er wartet, bis er vom Gruppenführer einen Befehl erhält.\n",
        "3": "Er verlegt die B-Schlauchleitung vom Verteiler zur Pumpe.\n",
        "4": "x Er unterstützt den Wassertrupp beim Herrichten der Wasserentnahme und legt ausreichend CSchlauchmaterial am Verteiler ab.\n"
    },
    "350": {
        "1": "77. Welche Tätigkeiten verrichtet der Angriffstrupp bei einem Einsatz mit Bereitstellung?\n",
        "2": "x Er rüstet sich aus, setzt den Verteiler und stellt sich am Verteiler bereit. Er legt ausreichend CDruckschläuche für sich am Verteiler bereit, sofern kein Schlauchtrupp zur Verfügung steht.\n",
        "3": "Er setzt den Verteiler und verlegt sich seine Leitung selbst.\n",
        "4": "Er rüstet sich aus und stellt sich am Fahrzeug bereit.\n"
    },
    "351": {
        "1": "78. Der Wassertrupp hat die Wasserversorgung bis zum Verteiler hergerichtet.\nWelche Tätigkeit verrichtet er in der Regel bei einem Atemschutzeinsatz danach?\n",
        "2": " Er meldet sich ohne Ausrüstung beim Gruppenführer.\n",
        "3": "x Er rüstet sich als Sicherheitstrupp aus.\n",
        "4": "Er bleibt am Fahrzeug stehen und wartet auf Anweisungen.\n"
    },
    "352": {
        "1": "79. Welche Funktionen gehören zu einer Staffel?\n",
        "2": " der Staffelführer, der Maschinist, der Melder, der Angriffs- und der Wassertrupp\n",
        "3": "der Staffelführer, der Maschinist, der Angriffs- und der Schlauchtrupp\n",
        "4": "x der Staffelführer, der Maschinist, der Angriffs- und der Wassertrupp\n"
    },
    "353": {
        "1": "80. Welches ist nach der FwDV 3 die taktische Grundeinheit der Feuerwehr?\n",
        "2": "x die Gruppe.\n",
        "3": "die Staffel\n",
        "4": "der Trupp\n"
    },
    "354": {
        "1": "81. Wie muss sich ein Trupp verhalten, der seinen Auftrag erledigt hat und jetzt wieder\neinsatzbereit ist?\n",
        "2": " Er stellt sich am Verteiler bereit.\n",
        "3": "x Er meldet sich beim Einheitsführer.\n",
        "4": "Er stellt sich am Fahrzeug bereit. \n"
    },
    "355": {
        "1": "82. Wer wiederholt bei einem Einsatz mit Bereitstellung nach der FwDV 3 das Kommando „Zum\nEinsatz fertig“?\n",
        "2": " Das Kommando wird nicht wiederholt.\n",
        "3": "der Maschinist\n",
        "4": "x der Angriffstruppführer \n"
    },
    "356": {
        "1": "1. Welches Löschmittel eignet sich besonders zur Brandbekämpfung von Bränden in\nempfindlichen elektrischen Anlagen?\n",
        "2": "CO\n",
        "3": "x CO2\n",
        "4": "E-Pulver\n"
    },
    "357": {
        "1": "2. Welche Menge Schaum (m3\n) kann mit einem Zumischer mit der Typenbezeichnung „Z 2“ und\nmit einem Schaumstrahlrohr mit der Typenbezeichnung „S 2“ bei einer 3 %igen Zumischung\ndes Schaummittels in 6 Minuten hergestellt werden (Verschäumungszahl = 15)?\n",
        "2": "ca. 10 m3\n",
        "3": "ca. 12 m3\n",
        "4": "x ca. 18 m3\n"
    },
    "358": {
        "1": "3. Wie bezeichnet man den Vorgang, wenn Wasser bei einem brennenden, hoch siedenden Öl\nfalsch eingesetzt wurde?\n",
        "2": "Man bezeichnet diesen Vorgang als Überlaufen des Behälters.\n",
        "3": "Man bezeichnet diesen Vorgang als Druckgefäßzerknall.\n",
        "4": "x Man bezeichnet diesen Vorgang als Fettexplosion.\n"
    },
    "359": {
        "1": "4. Aus welchen Komponenten wird Luftschaum hergestellt?\n",
        "2": "aus Schaummittel, Wasser und Sauerstoff\n",
        "3": "aus Schaummittel, Wasser und Stickstoff\n",
        "4": "x aus Schaummittel, Wasser und Luft \n"
    },
    "360": {
        "1": "5. Wie nennt man Gase, welche einen Brand in erster Linie durch eine Reduzierung der\nSauerstoffkonzentration löschen?\n",
        "2": "x Inertgase\n",
        "3": " Antigase\n",
        "4": " Synthesegase\n"
    },
    "361": {
        "1": "6. Bei welchen Bränden wird das Löschverfahren „Abkühlen“ hauptsächlich angewendet?\n",
        "2": "x bei Glutbränden\n",
        "3": "bei Gasbränden\n",
        "4": "bei Flüssigkeitsbränden\n"
    },
    "362": {
        "1": "7. Welche Brände können den Einsatz von Netzmitteln erforderlich machen?\n",
        "2": "Brände von Benzin, Alkohol, Diesel\n",
        "3": "x Brände von Kunststoffen, Textilballen, Torf\n",
        "4": "Brände von Propan, Wachs, Natrium\n"
    },
    "363": {
        "1": "8. Was versteht man unter dem Begriff „Zumischung“?\n",
        "2": "Zumischung ist der prozentuale Anteil von Luft am Löschmittel Schaum.\n",
        "3": "x Zumischung ist der prozentuale Anteil von Schaummittel im Wasser-Schaummittel-Gemisch.\n",
        "4": "Zumischung ist der prozentuale Eiweißanteil im Protein-Schaummittel.\n"
    },
    "364": {
        "1": "9. Welche Löschwirkung besitzt D-Löschpulver bei Metallbränden?\n",
        "2": "x Trennung von brennendem Metall und Sauerstoff durch Schmelzen und Krustenbildung\n",
        "3": "antidissoziative Löschwirkung\n",
        "4": "Abkühlung des brennenden Metalls durch das hohe Wärmebindungsvermögen des\nD-Löschpulvers\n"
    },
    "365": {
        "1": "10. Welche Aussage zu Proteinschaummitteln ist richtig?\n",
        "2": "x Aus Proteinschaummitteln lässt sich nur Schwerschaum herstellen.\n",
        "3": "Proteinschaummittel mit Fluorzusatz sind umweltverträglich.\n",
        "4": "Proteinschaummittel sind hydrolysierte Fettalkohole (Tenside). \n"
    },
    "366": {
        "1": "11. Welche Löschwirkung hat Kohlenstoffdioxid?\n",
        "2": "eine abkühlende Löschwirkung\n",
        "3": "x eine erstickende Löschwirkung\n",
        "4": "eine inhibitorische Löschwirkung\n"
    },
    "367": {
        "1": "12. Aus welchen Bestandteilen besteht das Löschgas INERGEN®?\n",
        "2": "x Argon, Stickstoff, Kohlenstoffdioxid\n",
        "3": "Oxygen, Stickstoff, Kohlenstoffdioxid\n",
        "4": "Iridium, Helium, Neon, Kohlenstoffdioxid\n"
    },
    "368": {
        "1": "13. Was ist bei der Anwendung von Schaummitteln zu beachten?\n",
        "2": "x Unterschiedliche Schaummittel dürfen nicht vermischt werden.\n",
        "3": "Schaummittel dürfen im Einsatz nur auf befestigtem Untergrund eingesetzt werden.\n",
        "4": "Zwischen Zumischer und Schaumstrahlrohr darf max. ein B-Schlauch gekuppelt werden.\n"
    },
    "369": {
        "1": "14. Welche Aussage über die Benutzung von Feuerlöschern ist richtig?\n",
        "2": "Tropf- und Fließbrände von unten nach oben löschen\n",
        "3": "x Bei Inbetriebnahme dürfen sich keine Körperteile in Wirkrichtung des Überdruckventils befinden.\n",
        "4": "Feuerlöscher dürfen nur von unterwiesenen Personen benutzt werden.\n"
    },
    "370": {
        "1": "15. Was ist bei der Handhabung von Schaumstrahlrohren zu beachten?\n",
        "2": "Schaum darf grundsätzlich in elektrischen Anlagen eingesetzt werden.\n",
        "3": "x Es darf kein Brandrauch angesaugt werden.\n",
        "4": "Der Truppmann hält das Schaumstrahlrohr und bestimmt bei Kombinationsschaumstrahlrohren,\nwelche Schaumart eingestellt wird.\n"
    },
    "371": {
        "1": "16. Wie heißt die Schaumart, die mit Schaumstrahlrohren hergestellt wird?\n",
        "2": "Kombinationsschaum\n",
        "3": "Chemischer Schaum\n",
        "4": "x Luftschaum \n"
    },
    "372": {
        "1": "17. Wie bezeichnet man das Löschverfahren, bei dem der Löscherfolg durch Wärmeentzug\nerreicht wird?\n",
        "2": "Man nennt dieses Verfahren Ersticken.\n",
        "3": "x Man nennt dieses Verfahren Abkühlen.\n",
        "4": "Man nennt dieses Verfahren antikatalytisches Löschverfahren.\n"
    },
    "373": {
        "1": "18. Was ist Schwerschaum?\n",
        "2": "x Schwerschaum ist ein Löschmittel, welches aus einem Wasser-Schaummittelgemisch mit Luft\nerzeugt wird. Die Verschäumungszahl ist kleiner 20.\n",
        "3": "Schwerschaum ist ein Löschmittel, welches aus einem Wasser-Schaummittelgemisch mit Luft\nerzeugt wird. Die Verschäumungszahl liegt zwischen 20 und 200.\n",
        "4": "Schwerschaum ist ein Löschmittel, welches auf allen Löschfahrzeugen mitgeführt wird.\n"
    },
    "374": {
        "1": "19. Was bedeutet bei einem Schaummittel-Zumischer vom Typ Z 4 R das „R“?\n",
        "2": "rostfreier Zumischer\n",
        "3": "x Zumischer mit Zumischregelung\n",
        "4": "Zumischer mit Rückflusssicherung\n"
    },
    "375": {
        "1": "20. Welches der nachfolgenden Löschmittel hat das kleinste Wärmebindungsvermögen?\n",
        "2": "Luftschaum\n",
        "3": "x Löschpulver\n",
        "4": "Wasser\n"
    },
    "376": {
        "1": "21. Welches Löschmittel eignet sich besonders für die Bekämpfung einer brennbaren\nFlüssigkeit, die bei einem Tankwagenunfall in Brand geraten ist?\n",
        "2": "Leichtschaum\n",
        "3": "x Schwerschaum\n",
        "4": "Kohlenstoffdioxid\n"
    },
    "377": {
        "1": "22. Worauf ist beim Einbau des Schaummittel-Zumischers zu achten?\n",
        "2": "auf einen festen Untergrund\n",
        "3": "x auf die Durchflussrichtung des Wassers\n",
        "4": "dass der Zumischer vom Maschinisten noch zu sehen ist \n"
    },
    "378": {
        "1": "23. Welche Löschwirkung hat ABC-Löschpulver bei einem Flammenbrand?\n",
        "2": "eine exhibitionierende Löschwirkung\n",
        "3": "x eine inhibierende Löschwirkung\n",
        "4": "eine habilitierende Löschwirkung\n"
    },
    "379": {
        "1": "24. Welches Löschmittel wird vorzugsweise bei dem Brand einer Kohlenhalde eingesetzt?\n",
        "2": "Wasser mit einem Feststoffzusatz\n",
        "3": "Schaum mit Spezialzusätzen\n",
        "4": "x Wasser mit einem Netzmittelzusatz\n"
    },
    "380": {
        "1": "25. Ein Schaumstrahlrohr M 4 mit 150facher Verschäumung benötigt in 5 Minuten\n60 l Schaummittel bei einer Einstellung des Zumischers von 3 %.\nWie viel Liter Luftschaum werden erzeugt?\n",
        "2": "x 300.000 Liter\n",
        "3": " 90.000 Liter\n",
        "4": " 18.000 Liter\n"
    },
    "381": {
        "1": "26. Was bedeutet die Typenbezeichnung „Z 4“ bei einem genormten Schaummittel-Zumischer?\n",
        "2": "Dieser Zumischer hat eine fest eingestellte Zumischregelung von 40 %.\n",
        "3": "Der Druckhöhenverlust am Zumischer beträgt 4 bar.\n",
        "4": "x Dieser Zumischer ist für einen Gemischdurchfluss von 400 l/min ausgelegt.\n"
    },
    "382": {
        "1": "27. Welches Fassungsvermögen hat ein genormter Schaummittelbehälter?\n",
        "2": "x 20 Liter\n",
        "3": "10 Liter\n",
        "4": "50 Liter\n"
    },
    "383": {
        "1": "28. Welche Löschwirkungen haben Löschmittel?\n",
        "2": "nur eine Hauptlöschwirkung\n",
        "3": "nur eine Nebenlöschwirkung\n",
        "4": "x eine Hauptlöschwirkung und Nebenlöschwirkungen \n"
    },
    "384": {
        "1": "29. Was geschieht, wenn ein brennender fester Stoff unter seine Zündtemperatur abgekühlt\nwird?\n",
        "2": "Das Brennen läuft langsam weiter.\n",
        "3": "Das Brennen läuft weiter.\n",
        "4": "x Das Brennen wird unterbrochen.\n"
    },
    "385": {
        "1": "30. Welchen Aggregatzustand (Erscheinungsform eines Stoffes) haben die bei der Feuerwehr\nverwendeten Löschmittel?\n",
        "2": "nur fest\n",
        "3": "nur fest oder flüssig\n",
        "4": "x fest, flüssig oder gasförmig\n"
    },
    "386": {
        "1": "31. Welcher nachfolgende Stoff kann durch seine Anwesenheit das Brennen unterbinden?\n",
        "2": "Sauerstoff\n",
        "3": "x Kohlenstoffdioxid\n",
        "4": "Wasserstoff\n"
    },
    "387": {
        "1": "32. Warum ist Wasser das geeignetste Löschmittel in der Brandklasse A?\n",
        "2": "weil es chemisch unneutral ist\n",
        "3": "weil es überall vorhanden ist\n",
        "4": "x weil es das größte Wärmebindungsvermögen aller Löschmittel besitzt\n"
    },
    "388": {
        "1": "33. Worin besteht die Hauptlöschwirkung von Leichtschaum?\n",
        "2": "in seiner abkühlenden Wirkung\n",
        "3": "x in seiner erstickenden Wirkung\n",
        "4": "in seiner chemischen Wirkung\n"
    },
    "389": {
        "1": "34. Wonach richtet sich überwiegend die Anwendung der verschiedenen Löschmittel?\n",
        "2": "x nach der Art der brennbaren Stoffe\n",
        "3": "nach den Brandtemperaturen\n",
        "4": "nach der Ausdehnung des Brandes \n"
    },
    "390": {
        "1": "35. Was versteht man unter dem Begriff Löschen?\n",
        "2": "Löschen ist die Vornahme eines Strahlrohres.\n",
        "3": "x Löschen ist die Unterbindung des Brennens.\n",
        "4": "Löschen ist das Verlöschen eines Brandes durch den Mangel an brennbaren Stoffen.\n"
    },
    "391": {
        "1": "36. Welche Brände werden hauptsächlich durch das Löschverfahren „Ersticken“ gelöscht?\n",
        "2": "x Flammenbrände\n",
        "3": "Glutbrände\n",
        "4": "Glut- und Flammenbrände\n"
    },
    "392": {
        "1": "37. Wie heißt das Löschverfahren, bei dem das Mengenverhältnis zwischen brennbarem Stoff\nund Sauerstoff verändert wird?\n",
        "2": "Abkühlen\n",
        "3": "x Ersticken\n",
        "4": "Hemmen der Reaktion\n"
    },
    "393": {
        "1": "38. Warum ist die abkühlende Löschwirkung des Wassers beim Sprühstrahl größer als beim\nVollstrahl?\n",
        "2": "Die Wassermenge ist größer.\n",
        "3": "Die mechanische Auftreffwucht ist größer.\n",
        "4": "x Die beim Sprühstrahl entstehenden Tropfen haben ein besseres Verhältnis von Masse zu\nOberfläche.\n"
    },
    "394": {
        "1": "39. Worauf beruht der Löscherfolg beim Löschverfahren „Ersticken“?\n",
        "2": "auf der Herabminderung der Brandtemperatur\n",
        "3": "auf der Abkühlung unter den Flammpunkt\n",
        "4": "x auf der Veränderung des Mengenverhältnisses zwischen brennbarem Stoff und Sauerstoff,\nwobei ein Brennen unterbunden wird\n"
    },
    "395": {
        "1": "40. Mit welcher Löschmethode lässt sich in der Regel bei glutbildenden Bränden der größte\nKühleffekt erzielen?\n",
        "2": "x den Löschstrahl auf die Glutoberfläche richten, damit Wärme direkt aus der Reaktionszone\nentzogen wird\n",
        "3": "den Löschstrahl in die Flammen richten, damit die Mindestverbrennungstemperatur\nherabgesetzt wird\n",
        "4": "Luftschaum über die Glut ausbreiten \n"
    },
    "396": {
        "1": "41. Was ist ein Netzmittel?\n",
        "2": "x ein flüssiger Zusatz zur Herabsetzung der Oberflächenspannung des Wassers\n",
        "3": "eine Flüssigkeit, die durch ihre abkühlende Eigenschaft das Wärmebindungsvermögen des\nWassers erheblich verbessert\n",
        "4": "ein flüssiges Löschmittel, das netzförmig auf den brennenden Stoff aufgetragen wird und damit\nflächendeckend eine erstickende Wirkung erzielt\n"
    },
    "397": {
        "1": "42. Wie sind Reifenlagerbrände vorzugsweise zu löschen?\n",
        "2": "mehrere tragbare Feuerlöscher mit BC-Löschpulver gleichzeitig einsetzen\n",
        "3": "x den Brand mit Sprühstrahl oder mit Schaum bekämpfen\n",
        "4": "den Brand mit gasförmigen Löschmitteln ersticken\n"
    },
    "398": {
        "1": "43. Was wird beim Sprühstrahl durch eine Erhöhung des Druckes am Strahlrohr erreicht?\n",
        "2": "Es wird eine wesentliche Verringerung der Reichweite des Strahls erreicht.\n",
        "3": "x Es wird eine feinere Zerstäubung des Sprühstrahls und damit ein größeres Wärmebindungsvermögen erreicht.\n",
        "4": "Es wird eine Wiederannäherung zu einem geschlossenen Strahl und damit ein größerer\nLöscherfolg des Wassers erreicht.\n"
    },
    "399": {
        "1": "44. Was ist beim Einsatz von Wasser als Löschmittel zu beachten?\n",
        "2": "x Wasser dringt durch seine hohe Oberflächenspannung nur schlecht in feste brennbare Stoffe\nein.\n",
        "3": "Wasser wirkt am besten, wenn es in kleinen Mengen und mit niedriger Temperatur bei Bränden\nder Brandklasse D eingesetzt wird.\n",
        "4": "Wasser schwimmt auf allen brennbaren Flüssigkeiten.\n"
    },
    "400": {
        "1": "45. Wie wirkt sich die Sauerstoffkonzentration auf das Brennen aus?\n",
        "2": "x Unterhalb von 15 Vol.-% erlöschen die meisten brennenden Stoffe.\n",
        "3": "Oberhalb von 21 Vol.-% brennen nur Sprengstoffe.\n",
        "4": "In einer reinen Sauerstoffatmosphäre ist ein Brennen ausgeschlossen.\n"
    },
    "401": {
        "1": "46. Welcher der folgenden Stoffe besitzt einen Flamm- und einen Brennpunkt?\n",
        "2": "Holz\n",
        "3": "x Benzin\n",
        "4": "Acetylen \n"
    },
    "402": {
        "1": "47. Welche der folgenden Brände werden der Brandklasse F zugeordnet?\n",
        "2": "Feststoffbrände\n",
        "3": "x Speiseölbrände\n",
        "4": "Fließbrände\n"
    },
    "403": {
        "1": "48. Welchen Nachteil hat der Sprühstrahl gegenüber dem Vollstrahl?\n",
        "2": "Der Sprühstrahl hat ein geringeres Wärmebindungsvermögen.\n",
        "3": "x Der Sprühstrahl hat eine geringere Wurfweite und Wurfhöhe.\n",
        "4": "Der Sprühstrahl gefährdet das Schlauchmaterial, da ein hoher Ausgangsdruck für die\nLöschwirksamkeit erforderlich ist.\n"
    },
    "404": {
        "1": "49. Wodurch wird die hohe Verschäumungszahl bei Leichtschaum erreicht?\n",
        "2": "x durch den Einsatz eines Leichtschaumgenerators in Verbindung mit einem geeigneten\nSchaummittel\n",
        "3": "durch einen Zumischer Z 8 und ein Leichtschaumstrahlrohr\n",
        "4": "durch den Einsatz von Hochdruck-Feuerlöschkreiselpumpen\n"
    },
    "405": {
        "1": "50. Wie verhalten sich brennende Leichtmetalle bei Berührung mit Wasser?\n",
        "2": "x Es kommt zu einer sehr heftigen Reaktion.\n",
        "3": "Der entstehende Wasserdampf hemmt ein weiteres Brennen.\n",
        "4": "Die Leichtmetalle verhalten sich neutral.\n"
    },
    "406": {
        "1": "51. Wie kann bei brennbaren Stäuben die Gefahr einer Staubexplosion vermindert bzw.\nvermieden werden?\n",
        "2": "durch einen Vollstrahleinsatz\n",
        "3": "x durch einen Sprühstrahleinsatz\n",
        "4": "durch den Einsatz eines Hohlstrahlrohres mit Vollstrahl\n"
    },
    "407": {
        "1": "52. Welchen Vorteil hat die Wasserabgabe mittels Vollstrahl gegenüber der mittels Sprühstrahl?\n",
        "2": "einen größeren Wasserdurchfluss\n",
        "3": "x eine bessere mechanische Wirkung\n",
        "4": " im Allgemeinen einen geringeren Wasserschaden \n"
    },
    "408": {
        "1": "53. Welche Vorgehensweise ist bei Bränden von unter Druck austretenden Gasen richtig?\n",
        "2": "Der Brand wird mit Wasser gelöscht.\n",
        "3": "Der Brand wird mit Schaum gelöscht.\n",
        "4": "x Der Brand wird durch das Abschiebern der Leitung gelöscht.\n"
    },
    "409": {
        "1": "54. Welches Löschmittel eignet sich zur Brandbekämpfung von brennenden festen, flüssigen\nund gasförmigen Stoffen?\n",
        "2": "BC-Löschpulver\n",
        "3": "x ABC-Löschpulver\n",
        "4": "Wasser\n"
    },
    "410": {
        "1": "55. Welche Schaumart wird bei der Verwendung eines Schaumstrahlrohres mit der\nVerschäumungszahl 15 hergestellt?\n",
        "2": "x Schwerschaum\n",
        "3": "Mittelschaum\n",
        "4": "Leichtschaum\n"
    },
    "411": {
        "1": "56. Was ist das Besondere einer Verbrennung im Vergleich zu anderen Oxidationsvorgängen?\n",
        "2": "die brennbaren Reaktionsprodukte\n",
        "3": "die hohe Aktivierungsenergie\n",
        "4": "x die Licht- und Wärmeerscheinung\n"
    },
    "412": {
        "1": "57. Welche Substanz kann als Löschmittel für die Brandklasse D verwendet werden?\n",
        "2": "Salzwasser\n",
        "3": "x Zement\n",
        "4": "angefeuchtete Sägespäne\n"
    },
    "413": {
        "1": "58. Wofür verwendet man Mehrbereichsschaummittel?\n",
        "2": "zur Bekämpfung von Feststoff-, Flüssigkeits- und Gasbränden\n",
        "3": "nur zur Bekämpfung von Bränden in Industriebereichen\n",
        "4": "x zum Erzeugen von Schwer-, Mittel- und Leichtschaum \n"
    },
    "414": {
        "1": "59. Nach welcher Zeit sind beim Schaumrohreinsatz 20 l Schaummittel zugemischt, wenn ein\nZumischer Z 4 R mit einer Zumischrate von ZR = 3 % eingesetzt wird?\n",
        "2": "x < zwei Minuten\n",
        "3": "> drei Minuten\n",
        "4": "> fünf Minuten\n"
    },
    "415": {
        "1": "60. Welchen Vorteil hat der Sprühstrahl bei der Brandbekämpfung?\n",
        "2": "große Auftreffwucht\n",
        "3": "große Wurfweite\n",
        "4": "x große Wärmebindung\n"
    },
    "416": {
        "1": "61. Für welche Brände ist ein Wasserlöscher geeignet?\n",
        "2": "Wasserlöscher sind nicht zugelassen.\n",
        "3": "für die Brände der Brandklassen B und C\n",
        "4": "x für die Brände der Brandklasse A\n"
    },
    "417": {
        "1": "62. Durch welches Löschverfahren wird Wärme aus der Reaktionszone entzogen?\n",
        "2": "durch das Löschverfahren Ersticken\n",
        "3": "x durch das Löschverfahren Abkühlen\n",
        "4": "durch das Löschverfahren Trennen\n"
    },
    "418": {
        "1": "63. Für welche Brände ist Metallbrandpulver geeignet?\n",
        "2": "für Brände der Brandklasse A\n",
        "3": "für Brände der Brandklasse B\n",
        "4": "x für Brände der Brandklasse D\n"
    },
    "419": {
        "1": "64. Welches Löschmittel ist bei Bränden, die der Brandklasse B zugeordnet sind, geeignet?\n",
        "2": "x Mittelschaum\n",
        "3": "Bio-Löschpulver\n",
        "4": "Metallbrandpulver \n"
    },
    "420": {
        "1": "65. Welche der folgenden Löschregeln trifft zu?\n",
        "2": "Gasbrände werden gekühlt.\n",
        "3": "x Flammenbrände werden erstickt.\n",
        "4": "Glutbrände werden abgemagert.\n"
    },
    "421": {
        "1": "66. Welches Löschverfahren löscht durch Entziehen des brennbaren Stoffes?\n",
        "2": "x Abmagern\n",
        "3": "Verdünnen\n",
        "4": "Hemmen der Reaktion\n"
    },
    "422": {
        "1": "67. Welche Aussage über das Löschmittel Wasser ist richtig?\n",
        "2": "Wasser hat seine größte Dichte bei 100 °C.\n",
        "3": "x Gefrierendes Wasser dehnt sich aus.\n",
        "4": "Flüssiges Wasser hat bei jeder Temperatur dieselbe Dichte. \n"
    },
    "423": {
        "1": "1. In welche Richtung legt nach der FwDV 1 „Grundtätigkeiten“ ein Trupp seine Schlauchleitung, wenn er sie selbst verlegt?\n",
        "2": "x vom Verteiler in Richtung Einsatzstelle\n",
        "3": "Die Verlegerichtung wird vom Truppführer festgelegt.\n",
        "4": "von der Einsatzstelle zum Verteiler\n"
    },
    "424": {
        "1": "2. Bis zu welchem Obergeschoss dürfen leere C-Druckschläuche nach der FwDV 1 „Grundtätigkeiten“ über tragbare Leitern vorgenommen werden?\n",
        "2": "x bis zum 1. OG\n",
        "3": "bis zum 2. OG\n",
        "4": "bis zum 3. OG\n"
    },
    "425": {
        "1": "3. Welche Durchflussmenge stellt der Truppmann nach der FwDV 1 „Grundtätigkeiten“ bei der\nVornahme eines Hohlstrahlrohres ein, wenn der Trupp ein Hohlstrahlrohr mit veränderbarer\nDurchflussmenge zur Brandbekämpfung einsetzt?\n",
        "2": "100 l/min\n",
        "3": "200 l/min\n",
        "4": "x die befohlene Durchflussmenge\n"
    },
    "426": {
        "1": "4. Welche Leine ist bei der Vornahme von Saugschläuchen grundsätzlich immer anzubringen?\n",
        "2": "x die Ventilleine\n",
        "3": "die Ventilleine und die Halteleine\n",
        "4": "die Halteleine \n"
    },
    "427": {
        "1": "5. Wie viel m3\n Schwerschaum können mit einem Zumischer mit der Bezeichnung „Z 4 R“ und\neinem Kombinationsschaumstrahlrohr „M4/S4“ (Verschäumungszahl 15) in 5 Minuten hergestellt werden?\n",
        "2": "x ca. 30 m3\n",
        "3": "ca. 36 m3\n",
        "4": "ca. 40 m3\n"
    },
    "428": {
        "1": "6. Welche Längen haben genormte B 75-Druckschläuche?\n",
        "2": "5 m, 10 m, 15 m\n",
        "3": "5 m, 15 m, 20 m\n",
        "4": "x 5 m, 20 m, 35 m\n"
    },
    "429": {
        "1": "7. Für welches Gerät zur Schaumerzeugung wird die Verschäumungszahl angegeben?\n",
        "2": "für den Zumischer\n",
        "3": "x für das Schaumstrahlrohr\n",
        "4": "für den D-Ansaugschlauch für Löschmittelzusätze\n"
    },
    "430": {
        "1": "8. Wie viel Liter Wasser fließen durch ein „BM-Strahlrohr“ ohne Mundstück in einer Minute\nbei einem Strahlrohrdruck von 5 bar (Faustwert)?\n",
        "2": "ca. 160 l\n",
        "3": "ca. 400 l\n",
        "4": "x ca. 800 l\n"
    },
    "431": {
        "1": "9. Was ist ein Verteiler?\n",
        "2": "eine wasserführende Armatur, versehen mit einer Festkupplung, einem beweglichen Knaggenteil und einem oder mehreren Absperrorganen\n",
        "3": "x eine wasserführende Armatur, versehen mit Festkupplungen mit einem oder zwei Eingängen\nund drei einzeln absperrbaren Abgängen\n",
        "4": "eine wasserführende Armatur, versehen mit einem Eingang und drei absperrbaren Abgängen\n"
    },
    "432": {
        "1": "10. Wer ist beim Einsatz einer C-Druckschlauchleitung für eine ausreichende Schlauchreserve\nverantwortlich?\n",
        "2": "der Truppmann des mit dem Rohr vorgehenden Trupps\n",
        "3": "x der Truppführer des mit dem Rohr vorgehenden Trupps\n",
        "4": "der Einheitsführer \n"
    },
    "433": {
        "1": "11. Welche Innendurchmesser haben die in Deutschland vornehmlich verwendeten Druckschläuche?\n",
        "2": "110 mm, 72 mm, 48 mm, 28 mm\n",
        "3": "x 110 mm, 75 mm, 52 mm, 42 mm, 25 mm\n",
        "4": "110 mm, 75 mm, 54 mm, 45 mm, 25 mm\n"
    },
    "434": {
        "1": "12. Welchen Innendurchmesser haben die in Deutschland vornehmlich verwendeten\nA-Druckschläuche?\n",
        "2": "Sie haben einen Innendurchmesser von 120 mm.\n",
        "3": "x Sie haben einen Innendurchmesser von 110 mm.\n",
        "4": "Sie haben einen Innendurchmesser von 100 mm.\n"
    },
    "435": {
        "1": "13. Welche Längen haben D 25-Druckschläuche?\n",
        "2": " 5 m und 10 m\n",
        "3": "x 5 m und 15 m\n",
        "4": "10 m und 15 m\n"
    },
    "436": {
        "1": "14. Welchen Innendurchmesser haben die in Deutschland vornehmlich verwendeten\nB-Druckschläuche?\n",
        "2": "70 mm\n",
        "3": "x 75 mm\n",
        "4": "80 mm\n"
    },
    "437": {
        "1": "15. Welche Länge hat ein genormter C 52-Druckschlauch?\n",
        "2": "15 m oder 30 m\n",
        "3": "x 15 m oder 20 m\n",
        "4": "15 m oder 35 m\n"
    },
    "438": {
        "1": "16. Welchen Innendurchmesser haben B-Druck- und B-Saugschläuche?\n",
        "2": " 52 mm\n",
        "3": "110 mm\n",
        "4": "x 75 mm \n"
    },
    "439": {
        "1": "17. Welche Innendurchmesser haben C-Druckschläuche?\n",
        "2": "28 mm, 32 mm\n",
        "3": "25 mm, 32 mm\n",
        "4": "x 42 mm, 52 mm\n"
    },
    "440": {
        "1": "18. Welche Längen haben eingebundene genormte Feuerlöschschläuche?\n",
        "2": "1,50 m und 2,00 m\n",
        "3": "1,70 m und 2,50 m\n",
        "4": "x 1,50 m und 2,40 m\n"
    },
    "441": {
        "1": "19. Welche Längen haben genormte C 42-Druckschläuche?\n",
        "2": "15 m und 30 m\n",
        "3": "x 15 m und 20 m\n",
        "4": "10 m und 15 m\n"
    },
    "442": {
        "1": "20. Welche Bautypen von Verteilern kommen vornehmlich auf Löschfahrzeugen Typ TSF zum\nEinsatz?\n",
        "2": "x BV oder BK\n",
        "3": "ZBV oder ZBK\n",
        "4": "CV oder CK\n"
    },
    "443": {
        "1": "21. Welchen Innendurchmesser haben genormte A-Saugschläuche?\n",
        "2": " 75 mm\n",
        "3": "100 mm\n",
        "4": "x 110 mm\n"
    },
    "444": {
        "1": "22. Wie sind die an der Brandstelle verwendeten Druckschläuche nach dem Einsatz zu behandeln?\n",
        "2": "Im Hinblick auf die zur Schlauchherstellung überwiegend verwendeten Chemiefasern ist eine\nbesondere Behandlung nicht erforderlich.\n",
        "3": "x Die Druckschläuche sind nach dem Einsatz zu reinigen, zu prüfen und zu trocknen.\n",
        "4": "Die Schlauchlagerung auf den modernen Löschfahrzeugen erlaubt nach grober Reinigung eine\nsofortige Wiederverwendung. \n"
    },
    "445": {
        "1": "23. Warum ist im Innern eines Saugschlauches eine Drahtspirale (Wendel) eingearbeitet?\n",
        "2": "damit der Schlauch bei hoher Druckbeanspruchung nicht auseinander platzt\n",
        "3": "damit der Schlauch beständig bleibt gegen aggressive Flüssigkeiten\n",
        "4": "x damit ein Zusammendrücken des Schlauches beim Saugvorgang (Unterdruck) verhindert wird\n"
    },
    "446": {
        "1": "24. Wie viel Liter Wasser liefern überschlagsmäßig ein „BM-Strahlrohr“ und ein „CM-Strahlrohr“\n(beide ohne Mundstück) in 6 Minuten bei einem Strahlrohrdruck von 5 bar?\n",
        "2": "ca. 3.800 l\n",
        "3": "ca. 5.800 l\n",
        "4": "x ca. 6.000 l\n"
    },
    "447": {
        "1": "25. Welche nachfolgende wasserführende Armatur wird bei der Wasserentnahme aus einem\nHydranten am Sauganschluss der Feuerlöschkreiselpumpe angekuppelt?\n",
        "2": "x das Sammelstück A-2B oder A-3B\n",
        "3": "das Übergangsstück A/B\n",
        "4": "das Druckbegrenzungsventil\n"
    },
    "448": {
        "1": "26. Was sind wasserführende Armaturen?\n",
        "2": "Wasserführende Armaturen sind die Überdruck- und Unterdruckmanometer an der TS.\n",
        "3": "x Wasserführende Armaturen sind Ausrüstungsteile, die von Löschwasser durchflossen werden.\n",
        "4": "Wasserführende Armaturen sind alle starren Bestandteile der Feuerwehrausrüstung.\n"
    },
    "449": {
        "1": "27. Welche Strahlrohrkombination liefert überschlagsmäßig ca. 600 l/min bei 5 bar Strahlrohrdruck?\n",
        "2": "ein „BM-Strahlrohr“ ohne Mundstück und ein „CM-Strahlrohr“ mit Mundstück\n",
        "3": "x zwei „CM-Strahlrohre“ mit Mundstück und ein „BM-Strahlrohr“ mit Mundstück\n",
        "4": "vier „DM-Strahlrohre“ ohne, ein „BM-Strahlrohr“ mit und ein „CM-Strahlrohr“ mit Mundstück\n"
    },
    "450": {
        "1": "28. Wie viel Liter Wasser liefert überschlagsmäßig ein „DM-Strahlrohr“ mit Mundstück bei einem\nStrahlrohrdruck von 5 bar in 6 Minuten?\n",
        "2": "x ca. 150 Liter\n",
        "3": " ca. 25 Liter\n",
        "4": " ca. 50 Liter \n"
    },
    "451": {
        "1": "29. Was ist ein „DM-Strahlrohr“?\n",
        "2": "x ein Strahlrohr mit Vollstrahl und/oder einem unveränderlichen Sprühstrahlwinkel mit einer Festkupplung D\n",
        "3": "ein D-Strahlrohr mit Mannschutzbrause\n",
        "4": "ein druckverstellbares Mittelschaumstrahlrohr\n"
    },
    "452": {
        "1": "30. Wo wird das Sammelstück in der Regel verwendet?\n",
        "2": "x an der Feuerlöschkreiselpumpe\n",
        "3": "am Standrohr\n",
        "4": "am Überflurhydranten\n"
    },
    "453": {
        "1": "31. Welche Aufgabe hat der Stützkrümmer?\n",
        "2": "Der Stützkrümmer reguliert den Einlaufdruck an der Pumpe.\n",
        "3": "x Er dient zur Ableitung der Rückkraft beim „BM-Strahlrohr“ oder „Hohlstrahlrohr“.\n",
        "4": "Er dient zur Erhöhung des Wasserdruckes beim Einsatz eines „BM-Strahlrohres“.\n"
    },
    "454": {
        "1": "32. Welche wasserführende Armatur ermöglicht den Einsatz eines „BM-Strahlrohres“ mit nur\nzwei Feuerwehrangehörigen?\n",
        "2": "x der Stützkrümmer\n",
        "3": "der Einlaufbogen\n",
        "4": "das Druckbegrenzungsventil\n"
    },
    "455": {
        "1": "33. Welche Aufgabe hat das Sammelstück?\n",
        "2": "x Das Sammelstück hat die Aufgabe, die Löschmittelströme mehrerer Zuleitungen zusammenzufassen.\n",
        "3": "Das Sammelstück hat die Aufgabe, Pumpe und Schläuche vor Druckstößen zu schützen.\n",
        "4": "Das Sammelstück hat die Aufgabe, Löschmittelströme zu verteilen.\n"
    },
    "456": {
        "1": "34. Welche Aufgabe hat die Rückschlagklappe im Sammelstück A-2B?\n",
        "2": "Sie dient zur Ableitung des Überdrucks am Eingangsstutzen der Pumpe.\n",
        "3": "Sie reguliert den Eingangsdruck an der Pumpe.\n",
        "4": "x Sie verschließt automatisch den zweiten Zugang beim Anschluss von nur einer Schlauchleitung. \n"
    },
    "457": {
        "1": "35. Welche Abgänge hat ein genormtes Standrohr?\n",
        "2": "zwei A-Abgänge\n",
        "3": "x zwei B-Abgänge\n",
        "4": "zwei C-Abgänge\n"
    },
    "458": {
        "1": "36. Was bedeutet die Kurzbezeichnung „Z 4 R“ für einen Zumischer?\n",
        "2": "x Zumischer für 400 l/min Wasser-Schaummittel-Durchfluss mit Zumisch-Regelung\n",
        "3": "Zumischer für 400 l/min Wasser-Schaummittel-Durchfluss mit Reibungsverlust-Anzeiger\n",
        "4": "Zumischer für 400 l/min Wasser-Schaummittel-Durchfluss mit regelbarem Absperrventil\n"
    },
    "459": {
        "1": "37. Welche Einstellungen für den Schaummittelzusatz sind an einem genormten Zumischer\n(Z4R) laut DIN EN 16712:2015-12 vorgesehen?\n",
        "2": "Einstellungen zwischen 0,5 % und 7 %\n",
        "3": "Einstellungen zwischen 2 % und 8 %\n",
        "4": "x Einstellungen zwischen 0,1 % und 6 %\n"
    },
    "460": {
        "1": "38. Welche Kupplungsarten befinden sich an einem Sammelstück A-2B?\n",
        "2": "x zwei B-Festkupplungen und ein drehbares Knaggenteil A mit Druck- und Saugdichtung\n",
        "3": "zwei einteilige C-Festkupplungen und eine zweiteilige A-Festkupplung\n",
        "4": "zwei bewegliche A-Festkupplungen und eine unbewegliche B-Festkupplung\n"
    },
    "461": {
        "1": "39. Wovon ist die Löschwirksamkeit eines Löschmittelstrahls abhängig?\n",
        "2": "von den sicherheitstechnischen Kennzahlen des brennbaren Stoffes\n",
        "3": "von der Art der brennbaren Stoffe und der zu verwendenden Löschmethoden\n",
        "4": "x von der Strahlart, Druckhöhe am Strahlrohreingang und dem Querschnitt am Strahlrohrausgang\n"
    },
    "462": {
        "1": "40. Welche Festkupplungen haben genormte Zumischer am Ein- und Ausgang?\n",
        "2": "x zwei C-Festkupplungen oder zwei B-Festkupplungen\n",
        "3": "zwei C-Festkupplungen oder zwei D-Festkupplungen\n",
        "4": "zwei A-Festkupplungen oder zwei B-Festkupplungen \n"
    },
    "463": {
        "1": "41. Welche Mundstück- und Düsenweite hat ein „DM-Strahlrohr“?\n",
        "2": "3 und 7 mm\n",
        "3": "x 4 und 6 mm\n",
        "4": "3 und 8 mm\n"
    },
    "464": {
        "1": "42. Was ist ein „CM-Strahlrohr“?\n",
        "2": "x ein Strahlrohr mit Vollstrahl und/oder einem unveränderlichen Sprühstrahlwinkel mit einer Festkupplung C\n",
        "3": "ein D-Strahlrohr mit Mannschutzbrause\n",
        "4": "ein druckverstellbares Mittelschaumstrahlrohr\n"
    },
    "465": {
        "1": "43. Aus welchen zwei Hauptteilen besteht das genormte Standrohr?\n",
        "2": "aus einem Rohrstück und dem Ventilkopfstück\n",
        "3": "x aus dem Standrohrunterteil und dem Standrohroberteil\n",
        "4": "aus dem Standrohrfuß und dem drehbaren Aufsatzstück\n"
    },
    "466": {
        "1": "44. In welcher Ausführung gibt es genormte Standrohre?\n",
        "2": "x Standrohre mit B-Abgängen\n",
        "3": "Standrohre mit C-Abgängen\n",
        "4": "Standrohre mit B- und C-Abgängen\n"
    },
    "467": {
        "1": "45. Wozu dient das Sammelstück A-2B?\n",
        "2": "x Es fasst die Löschmittelströme zweier Zuleitungen zusammen.\n",
        "3": "Es schützt die Pumpe und Schläuche vor Druckstößen.\n",
        "4": "Es dient als dritter Abgang an der Pumpe.\n"
    },
    "468": {
        "1": "46. Wozu dient das Sammelstück A-3B?\n",
        "2": "x Es fasst die Löschmittelströme dreier Zuleitungen zusammen.\n",
        "3": "Es schützt die Pumpe und Schläuche vor Druckstößen.\n",
        "4": "Es dient als dritter Abgang an der Pumpe. \n"
    },
    "469": {
        "1": "47. Welche Durchmesser hat das Übergangsstück A-B?\n",
        "2": "x 110 mm und 75 mm\n",
        "3": " 78 mm und 52 mm\n",
        "4": " 52 mm und 25 mm\n"
    },
    "470": {
        "1": "48. Worauf ist bei der Bedienung eines Verteilers mit Kugelhähnen besonders zu achten?\n",
        "2": "Alle Hähne sind nach dem Gebrauch zu fetten.\n",
        "3": "x Die Hähne dürfen nicht schlagartig geöffnet bzw. geschlossen werden.\n",
        "4": "Die Hähne sind beim Einsatz eines Schaumstrahlrohres nur halb zu öffnen.\n"
    },
    "471": {
        "1": "49. Welche Hauptaufgabe hat das Rückschlagorgan im Saugkorb?\n",
        "2": "x Es soll ein Zurücklaufen der Wassersäule in der Saugleitung bei Unterbrechung der Wasserförderung verhindern.\n",
        "3": "Es soll den Zutritt von Luft verhindern.\n",
        "4": "Es soll die Entstehung von Reibungswärme im Saugschlauch vermeiden.\n"
    },
    "472": {
        "1": "50. Zu welchem Zweck werden Übergangsstücke benötigt?\n",
        "2": "Übergangsstücke werden zum Einkuppeln eines Zumischers in eine B-Druckleitung benötigt.\n",
        "3": "Übergangsstücke werden zum Anschluss eines B-Druckschlauches an einen Überflurhydranten\nbenötigt.\n",
        "4": "x Übergangsstücke werden zum Verbinden von Kupplungen verschiedener Nennweiten benötigt.\n"
    },
    "473": {
        "1": "51. Welche Wasserlieferung hat ein „BM-Strahlrohr“ ohne Mundstück in 5 Minuten bei einem\nStrahlrohrdruck von 5 bar?\n",
        "2": "ca. 400 Liter\n",
        "3": "x ca. 4.000 Liter\n",
        "4": "ca. 2.000 Liter\n"
    },
    "474": {
        "1": "52. Welche Mundstücks- und Düsenweite hat ein „BM-Strahlrohr“?\n",
        "2": "x 16 mm und 22 mm\n",
        "3": "18 mm und 22 mm\n",
        "4": "14 mm und 16 mm \n"
    },
    "475": {
        "1": "53. Welches Strahlrohr liefert bei 5 bar Strahlrohrdruck in 10 Minuten ca. 500 l Wasser?\n",
        "2": "ein „CM-Strahlrohr“ mit Mundstück\n",
        "3": "x ein „DM-Strahlrohr“ ohne Mundstück\n",
        "4": "ein „DM-Strahlrohr“ mit Mundstück\n"
    },
    "476": {
        "1": "54. Welche Durchmesser hat das B-C-Übergangsstück?\n",
        "2": "110 mm und 75 mm\n",
        "3": "x 75 mm und 52 mm\n",
        "4": " 52 mm und 25 mm\n"
    },
    "477": {
        "1": "55. Welche Mundstücks- und Düsenweite hat ein „CM-Strahlrohr“?\n",
        "2": "7 mm und 12 mm\n",
        "3": "8 mm und 12 mm\n",
        "4": "x 9 mm und 12 mm\n"
    },
    "478": {
        "1": "56. Sie setzen ein Standrohr auf einen Unterflurhydranten. Nachdem Sie den Unterflurhydranten\naufgedreht haben, spritzt Wasser aus dem Standrohrsitz!\nWas kann der Grund für diese undichte Stelle sein?\n",
        "2": "Die metallische Dichtfläche am Standrohr ist beschädigt.\n",
        "3": "x Der Gummidichtring am Standrohrfuß fehlt oder ist beschädigt.\n",
        "4": "Der Hydrant wurde bis zum Anschlag aufgedreht.\n"
    },
    "479": {
        "1": "57. Welcher Abgang ist für das 1. Rohr vorgesehen?(Verteiler von vorne gesehen von links nach rechts)\n",
        "2": "der Abgang A\n",
        "3": "der Abgang B\n",
        "4": "x der Abgang C \n"
    },
    "480": {
        "1": "58. Welche Schaltvorgänge sind mit dem Schaltorgan eines „DM-Strahlrohres“ möglich?\n",
        "2": "Absperren, Sprühstrahl und Mannschutzbrause\n",
        "3": "x Vollstrahl, Absperrung und Sprühstrahl\n",
        "4": "nur Absperrung und Vollstrahl\n"
    },
    "481": {
        "1": "59. Ein Hohlstrahlrohr der Funktionskategorie 1 verändert bei der Strahlformänderung die …\n",
        "2": "… Wasserdichte.\n",
        "3": "x … Durchflussmenge.\n",
        "4": "… Strahlleistung. \n"
    },
    "482": {
        "1": "1. Aus welchen Teilen setzt sich der Feuerwehrschutzanzug eines Angriffstrupps für den\nAtemschutzeinsatz im Löscheinsatz zusammen?\n",
        "2": "aus der Feuerwehreinsatzhose und der Feuerwehreinsatzjacke\n",
        "3": "aus der Feuerwehreinsatzhose und der Feuerwehrüberjacke\n",
        "4": "x aus der Feuerwehrüberhose und der Feuerwehrüberjacke\n"
    },
    "483": {
        "1": "2. Welche Schutzausrüstung ist nach der FwDV 1 „Grundtätigkeiten“ beim Umgang mit\nhydraulischen Rettungsgeräten über die Mindestschutzausrüstung hinaus zu tragen?\n",
        "2": "Gehörschutz\n",
        "3": "x Gesichtsschutz\n",
        "4": "Schutzbrille\n"
    },
    "484": {
        "1": "3. Wie müssen nach der FwDV 1 „Grundtätigkeiten“ die Übenden bei Selbstrettungsübungen\ngegen Absturz zusätzlich gesichert sein?\n",
        "2": "durch Anlegen einer zusätzlichen Feuerwehrleine am Feuerwehr-Haltegurt\n",
        "3": "x vorzugsweise über einen Auffanggurt und Kernmanteldynamikseil\n",
        "4": "durch Anlegen von zwei zusätzlichen Feuerwehrleinen an den Oberarmen\n"
    },
    "485": {
        "1": "4. Sie sind während eines Feuerwehreinsatzes als Schlauchtruppmann am Verteiler eingesetzt.\nDürfen Sie hierbei eigenmächtig auf das Tragen von Teilen der persönlichen Mindestschutzausrüstung verzichten?\n",
        "2": "x Nein, die persönliche Mindestschutzausrüstung ist während des Einsatzes immer zu tragen.\n",
        "3": "Ja, auf das Tragen des Feuerwehrhelmes mit Nackenschutz kann verzichtet werden, da nur der\nVerteiler bedient wird.\n",
        "4": "Ja, auf das Tragen der Feuerwehrschutzhandschuhe kann verzichtet werden, da nur der\nVerteiler bedient wird. \n"
    },
    "486": {
        "1": "5. Der Gruppenführer befiehlt, dass sich der Angriffstrupp mit Atemschutz ausrüsten soll. Darf\nsich jeder Feuerwehrangehörige mit Atemschutzgeräten ausrüsten?\n",
        "2": "Ja, jeder Feuerwehrangehörige, der den Grundausbildungslehrgang erfolgreich abgeschlossen\nhat, darf sich mit Atemschutzgeräten ausrüsten.\n",
        "3": "x Nein, nur besonders ausgebildete und gesundheitlich untersuchte Feuerwehrangehörige dürfen\nAtemschutzgeräte benutzen.\n",
        "4": "Ja, wenn der Feuerwehrangehörige als Truppmann eingesetzt wird und der Truppführer\nbesonders ausgebildet ist.\n"
    },
    "487": {
        "1": "6. Was gehört nach der FwDV 1 „Grundtätigkeiten“ zur persönlichen\nMindestschutzausrüstung?\n",
        "2": "x Feuerwehrschutzanzug, Feuerwehrhelm mit Nackenschutz, Feuerwehrschutzhandschuhe,\nFeuerwehrschutzschuhwerk\n",
        "3": "Feuerwehrschutzanzug, Feuerwehrhelm mit Nackenschutz, Feuerwehrschutzhandschuhe,\nFeuerwehrschutzschuhwerk, Feuerwehr-Haltegurt/Feuerwehr-Sicherheitsgurt und\nFeuerwehrleine mit Feuerwehrleinenbeutel\n",
        "4": "Feuerwehrschutzanzug, Feuerwehrhelm mit Nackenschutz, Feuerwehrschutzhandschuhe,\nFeuerwehrschutzschuhwerk, Feuerwehr-Haltegurt/Feuerwehr-Sicherheitsgurt und\nFeuerwehrleine mit Feuerwehrleinenbeutel und Atemschutzgerät\n"
    },
    "488": {
        "1": "7. In welcher Situation muss der Gesichtsschutz am Feuerwehrhelm getragen und benutzt\nwerden?\n",
        "2": "immer\n",
        "3": "x bei Arbeiten mit einem hydraulischen Rettungsgerät\n",
        "4": "bei einem Innenangriff im Brandeinsatz\n"
    },
    "489": {
        "1": "8. Wie muss der Nackenschutz am Feuerwehrhelm getragen werden?\n",
        "2": "Der Nackenschutz wird nach oben geklappt.\n",
        "3": "Es wird kein Nackenschutz benötigt.\n",
        "4": "x Der Nackenschutz muss so getragen werden, dass er im Schulter- und Nackenbereich aufliegt.\n"
    },
    "490": {
        "1": "9. Welche Schutzausrüstung ist nach der FwDV 1 „Grundtätigkeiten“ beim Einsatz von\nDruckkissen über die Mindestschutzausrüstung hinaus zu tragen?\n",
        "2": "x Gesichtsschutz\n",
        "3": "Gehörschutz\n",
        "4": "keine \n"
    },
    "491": {
        "1": "10. Wovor schützt die Hitzeschutzkleidung?\n",
        "2": "vor Wärmeleitung\n",
        "3": "x vor Strahlungswärme\n",
        "4": " vor Konvektion\n"
    },
    "492": {
        "1": "11. Bei welcher Tätigkeit muss die Schnittschutzkleidung getragen werden?\n",
        "2": "x beim Einsatz der Motorkettensäge\n",
        "3": "beim Einsatz des Schneidgerätes\n",
        "4": "beim Einsatz der Trennschleifmaschine\n"
    },
    "493": {
        "1": "12. Welche Sonderausrüstung müssen Feuerwehrangehörige tragen, die der Gefahr durch\nfließenden Verkehr ausgesetzt sind?\n",
        "2": "Warnweste\n",
        "3": "x Warnweste oder Feuerwehrüberjacke (nach HuPF), welche die Funktion der Warnkleidung\nerfüllt\n",
        "4": "Feuerwehrschutzanzug \n"
    },
    "494": {
        "1": "1. Welcher Einsatz ist psychisch besonders belastend?\n",
        "2": "ein stundenlanger Einsatz wegen einer Ölspur\n",
        "3": "x ein Einsatz mit verletzten oder sterbenden Kindern\n",
        "4": "ein langwieriger Unwettereinsatz\n"
    },
    "495": {
        "1": "2. Wodurch kann Stress im Einsatz entstehen?\n",
        "2": "Stress kann durch einen Wetterumschwung entstehen.\n",
        "3": "Stress kann durch körperliche Fitness entstehen.\n",
        "4": "x Stress kann durch zu viele oder zu wenige Informationen entstehen.\n"
    },
    "496": {
        "1": "3. Wie kann sich Stress im Einsatz auswirken?\n",
        "2": "ruhiges, überlegtes Arbeiten\n",
        "3": "x verminderte Entscheidungsfähigkeit\n",
        "4": "Es entsteht das Gefühl der Unterforderung.\n"
    },
    "497": {
        "1": "4. Welche Maßnahme ist geeignet, um eine persönliche Belastung zu minimieren?\n",
        "2": "x Ausreichend schlafen und „genügend Zeit für sich selbst“ finden.\n",
        "3": "Änderungen der persönlichen Lebenssituation keinesfalls mit anderen besprechen.\n",
        "4": "Sich nicht zu viel fachliches Wissen aneignen.\n"
    },
    "498": {
        "1": "5. Welche Maßnahme ist geeignet, um Stressreaktionen der Einsatzkräfte zu senken?\n",
        "2": "Hektik\n",
        "3": "X Ordnung an der Einsatzstelle\n",
        "4": "Unentschlossenheit \n"
    },
    "499": {
        "1": "6. Auf der Rückfahrt von einem schwierigen Einsatz ist ein ansonsten sehr ruhiger Kamerad\nausgesprochen redselig.\nWas könnte die Ursache für dieses Verhalten sein?\n",
        "2": "Der Kamerad ist um diese Uhrzeit besonders fit.\n",
        "3": "x Der Kamerad leidet unter akutem Stress.\n",
        "4": "Der Kamerad hat Geburtstag.\n"
    },
    "500": {
        "1": "7. Nach einem schwierigen Einsatz fällt Ihnen auf, dass ein Kamerad mehr als üblich raucht\nund sich gereizt verhält.\nWelche der nachstehenden Verhaltensweisen ist in einer solchen Situation angemessen?\n",
        "2": "Ich bitte ihn um eine Zigarette und rauche aus Sympathie mit.\n",
        "3": "x Ich frage vorsichtig nach, ob ihn etwas bedrückt oder er irgendwelche Probleme hat.\n",
        "4": "Ich lasse ihn in Ruhe, um Ärger mit dem Kameraden zu vermeiden.\n"
    },
    "501": {
        "1": "8. Sie bemerken bei sich selbst, dass Sie in letzter Zeit häufig gereizt reagieren und schlecht\nschlafen. Ständig müssen Sie an den Einsatz mit dem schwerverletzten Kind vor ein paar\nWochen denken. Dadurch sind Sie auch häufig unkonzentriert.\nWelche der nachstehenden Maßnahmen ist zur Lösung dieses Problems angemessen?\n",
        "2": "Ich besorge mir Schlaftabletten, das andere geht schon vorüber.\n",
        "3": "x Ich rede mit Freunden oder Kameraden über den Einsatz.\n",
        "4": "Ich nehme Beruhigungsmittel ein, um weniger gereizt zu sein.\n"
    },
    "502": {
        "1": "9. Wie kann Stress für Einsatzkräfte vermieden werden?\n",
        "2": "nur neueste Geräte einsetzen\n",
        "3": "X aus Fehlern lernen (Einsatznachbesprechung)\n",
        "4": "keine Pausen machen \n"
    },
    "503": {
        "1": "1. Was gehört zu den Pflichtaufgaben der Feuerwehr?\n",
        "2": "x Hilfe leisten bei Bränden, Explosionen, Unfällen oder anderen Notlagen, insbesondere durch\nschadenbringende Naturereignisse\n",
        "3": "schnellstmöglicher Transport von Verletzten in das nächste Krankenhaus\n",
        "4": "Verkehrsregelung im Bereich von Einsatzstellen\n"
    },
    "504": {
        "1": "2. Was gehört zu den Pflichtaufgaben der Feuerwehrangehörigen?\n",
        "2": "x Durchführung eines durch die Gemeinde angeordneten Brandsicherheitsdienstes\n",
        "3": "Hilfestellung bei der Parkplatzeinweisung bei Großveranstaltungen\n",
        "4": "Unterstützung der Polizei bei der Bekämpfung von politischen Unruhen\n"
    },
    "505": {
        "1": "3. Wer ist Träger der Feuerwehr?\n",
        "2": "der Verein Freiwillige Feuerwehr\n",
        "3": "der erste Vorsitzende der Freiwilligen Feuerwehr\n",
        "4": "x die Gemeinde / die Stadt\n"
    },
    "506": {
        "1": "4. Wer ist für die Ausrüstung der örtlichen Feuerwehr verantwortlich?\n",
        "2": "der Verein Freiwillige Feuerwehr\n",
        "3": "x die Gemeinde / die Stadt\n",
        "4": "das Land Hessen\n"
    },
    "507": {
        "1": "5. Welche Feuerwehren sind „hoheitlich“ tätig?\n",
        "2": "x Pflichtfeuerwehren, Freiwillige Feuerwehren, Berufsfeuerwehren\n",
        "3": "Löschvereine mit Gemeinnützigkeit\n",
        "4": "Jugendfeuerwehren \n"
    },
    "508": {
        "1": "6. Wer ist der Leiter der Feuerwehr?\n",
        "2": "x der Gemeinde- oder Stadtbrandinspektor, der Leiter der Berufsfeuerwehr, der Leiter der\nhauptamtlichen Feuerwehrangehörigen\n",
        "3": "der Vereinsvorsitzende mit seinem Stellvertreter\n",
        "4": "Die Leitung der Feuerwehr obliegt dem Gemeindevorstand bzw. Magistrat.\n"
    },
    "509": {
        "1": "7. Wer leitet, gebunden an die Weisungen des Gemeinde-/Stadtbrandinspektors, die Orts- bzw.\nStadtteilfeuerwehr?\n",
        "2": "der Jugendfeuerwehrwart\n",
        "3": "x der Wehrführer\n",
        "4": "der erste Vorsitzende\n"
    },
    "510": {
        "1": "8. Welche Qualifikation besitzt eine Führungskraft einer Freiwilligen Feuerwehr, deren\nFeuerwehrhelm mit jeweils einem roten Streifen auf beiden Helmseiten gekennzeichnet ist?\n",
        "2": "x Gruppenführer\n",
        "3": "Zugführer\n",
        "4": "Maschinist\n"
    },
    "511": {
        "1": "9. Welche Qualifikation besitzt eine Führungskraft einer Freiwilligen Feuerwehr, deren\nFeuerwehrhelm mit jeweils zwei roten Streifen auf beiden Helmseiten gekennzeichnet ist?\n",
        "2": "Gruppenführer\n",
        "3": "x Wehrführer, stellvertretender Wehrführer (jeweils mit Zugführerausbildung), Zugführer oder\nWachabteilungsführer (sofern nicht Angehöriger des gehobenen feuerwehrtechnischen\nDienstes)\n",
        "4": "Leiter der Feuerwehr\n"
    },
    "512": {
        "1": "10. In welchen Situationen hat ein Feuerwehrangehöriger den Weisungen seines Vorgesetzten\nFolge zu leisten?\n",
        "2": "x bei Einsätzen und bei Übungen\n",
        "3": "Die Feuerwehrangehörigen treffen in einem Staat mit einer demokratischen Grundordnung ihre\nEntscheidungen selbst.\n",
        "4": "nur wenn der Feuerwehrangehörige die Weisung des Vorgesetzten als sinnvoll erachtet\n"
    },
    "513": {
        "1": "11. Wer zahlt den Lohnausfall eines Feuerwehrangehörigen, wenn dieser aufgrund von\nEinsätzen oder Übungen entsteht?\n",
        "2": "Der Arbeitgeber muss diese Belastung alleine tragen.\n",
        "3": "x Der Arbeitgeber kann die Finanzmittel beim Träger der Feuerwehr einfordern.\n",
        "4": "Da Feuerwehrangehörige ehrenamtlich tätig sind, gibt es keinen Lohnersatz.\n"
    },
    "514": {
        "1": "12. Welche ehrenamtlichen Feuerwehrangehörigen erhalten eine angemessene Dienstaufwandsentschädigung?\n",
        "2": "Es gibt keine Dienstaufwandsentschädigung, weil die Feuerwehrangehörigen ehrenamtlich tätig\nsind.\n",
        "3": "x Feuerwehrangehörige, die ständig zu besonderen Diensten herangezogen werden, z. B. der\nLeiter der Feuerwehr oder der Leiter der Gemeinde- und Stadtjugendfeuerwehr\n",
        "4": "Feuerwehrangehörige im Angriffstrupp, weil das Tragen von Atemschutzgeräten eine besonders\nschwere Tätigkeit darstellt\n"
    },
    "515": {
        "1": "13. Wer versichert die Feuerwehrangehörigen gegen Unfälle im Feuerwehrdienst?\n",
        "2": "der Verein Freiwillige Feuerwehr\n",
        "3": "x der Aufgabenträger, z. B. die Stadt / die Gemeinde\n",
        "4": "Ehrenamtliche Feuerwehrangehörige sind ausreichend über ihren Arbeitgeber (bei\nArbeitslosigkeit über die Bundesanstalt für Arbeit) versichert.\n"
    },
    "516": {
        "1": "14. Wer muss die erforderliche Dienst- und Schutzkleidung für Feuerwehrangehörige stellen?\n",
        "2": "Die Kosten werden zwischen dem Feuerwehrangehörigen und dem Aufgabenträger, z. B. der\nGemeinde, geteilt.\n",
        "3": "x Der Aufgabenträger stellt die Dienst- und Schutzkleidung unentgeltlich zur Verfügung.\n",
        "4": "Der Aufgabenträger zahlt an den Verein Feuerwehr und dieser beschafft die Schutzkleidung.\n"
    },
    "517": {
        "1": "15. In welchen Situationen müssen am Einsatzort anwesende Personen der Räumung des\nEinsatzortes unverzüglich Folge leisten?\n",
        "2": "wenn ein Feuerwehrangehöriger der Meinung ist, dass die Einsatzsituation die Personen\nbelastet\n",
        "3": "x wenn der Einsatzleiter oder eine von ihm beauftragte Person es anordnet\n",
        "4": "wenn eine Person des öffentlichen Lebens (z. B. Mitglieder des Landtages) betroffen ist \n"
    },
    "518": {
        "1": "16. Wem müssen Personen einen Brand oder ein anderes Schadenereignis, bei dem Menschen\ngefährdet sind, unverzüglich melden?\n",
        "2": "x der Notrufannahmestelle (Notruf 112)\n",
        "3": "dem Vorsitzenden des Ortsgerichtes\n",
        "4": "allen Anwohnern der betroffenen Straße\n"
    },
    "519": {
        "1": "17. Welche Aussage zum Hessischen Brand- und Katastrophenschutzgesetz (HBKG) ist richtig?\n",
        "2": "Das Hessische Gesetz über den Brandschutz, die Allgemeine Hilfe und den Katastrophenschutz\nregelt alles Notwendige für die Feuerwehr. Daher sind weitere Regeln der örtlichen Feuerwehr\nweder notwendig noch zulässig.\n",
        "3": "x Das Hessische Gesetz über den Brandschutz, die Allgemeine Hilfe und den Katastrophenschutz\nlässt den Gemeinden als Aufgabenträger im Rahmen der Selbstverwaltungsangelegenheiten\nFreiräume zur Gestaltung des örtlichen Brandschutzes und der örtlichen Allgemeinen Hilfe.\n",
        "4": "Die Regelungen im Hessischen Gesetz über den Brandschutz, die Allgemeine Hilfe und den\nKatastrophenschutz betreffen nur die Führungskräfte einer Feuerwehr. Für die Mannschafts-\ndienstgrade gelten ausschließlich die Regelungen in der Satzung der Gemeinde/Stadt.\n"
    },
    "520": {
        "1": "18. Welche Aussage zur Kennzeichnung von Atemschutzgeräteträgern ist richtig?\n",
        "2": "x Kann ein Atemschutzgeräteträger keine Atemschutzgeräte mehr tragen, so ist der rote Punkt\nauf beiden Helmseiten zu entfernen bzw. abzukleben.\n",
        "3": "Wer einmal die Berechtigung zum Tragen des roten Punktes als Atemschutzgeräteträger erlangt\nhat, behält diesen bis zum Ausscheiden aus dem aktiven Feuerwehrdienst.\n",
        "4": "Ein Atemschutzgeräteträger wird durch ein „A“ auf der Stirnseite des Feuerwehrhelms\ngekennzeichnet.\n"
    },
    "521": {
        "1": "19. Wer wählt den Leiter der Feuerwehr?\n",
        "2": "x Die Angehörigen der Einsatzabteilung wählen den Leiter der Feuerwehr.\n",
        "3": "Die Angehörigen der Einsatzabteilung wählen, gemeinsam mit den Mitgliedern der\nJugendfeuerwehr bzw. deren Erziehungsberechtigten, den Leiter der Feuerwehr.\n",
        "4": "Der Gemeindevorstand bzw. der Magistrat wählt den Leiter der Feuerwehr.\n"
    },
    "522": {
        "1": "20. Welche Qualifikation besitzt ein Feuerwehrangehöriger, dessen Feuerwehrhelm mit jeweils\neinem blauen Punkt auf beiden Helmseiten gekennzeichnet ist?\n",
        "2": "Rettungsschwimmer\n",
        "3": "x Sanitäter der Feuerwehr oder vergleichbar\n",
        "4": "Notfallseelsorger \n"
    },
    "523": {
        "1": "21. Welche Antwortmöglichkeit nennt ausschließlich öffentliche Feuerwehren?\n",
        "2": "x Freiwillige Feuerwehr, Berufsfeuerwehr, Pflichtfeuerwehr\n",
        "3": "Berufsfeuerwehr, Freiwillige Feuerwehr, Werkfeuerwehr\n",
        "4": "Freiwillige Feuerwehr, Berufsfeuerwehr, Pflichtfeuerwehr, Werkfeuerwehr\n"
    },
    "524": {
        "1": "22. Sie werden an einer Einsatzstelle von einem Pressevertreter angesprochen. Welches\nVerhalten ist richtig?\n",
        "2": "Ich beantworte freundlich seine Fragen.\n",
        "3": "x Ich verweise ihn an den Einsatzleiter bzw. Pressesprecher.\n",
        "4": "Ich verweise ihn der Einsatzstelle.\n"
    },
    "525": {
        "1": "23. Wo sind u. a. die Rechte und Pflichten der Feuerwehrangehörigen festgelegt?\n",
        "2": "in der FwDV 1\n",
        "3": "in der Feuerwehrorganisationsverordnung\n",
        "4": "x in der Feuerwehrsatzung der Gemeinde\n"
    },
    "526": {
        "1": "24. Welches ist keine Aufgabe der Gemeinde nach dem HBKG?\n",
        "2": "x die Sicherstellung der rettungsdienstlichen Versorgung\n",
        "3": "die Bedarfs- und Entwicklungsplanung\n",
        "4": "für die Ausbildung der Feuerwehrangehörigen zu sorgen \n"
    },
    "527": {
        "1": "1. Wie viele Feuerwehrangehörige werden nach der FwDV 1 „Grundtätigkeiten“ zum Transport\neiner verletzten Person in einem Rettungstuch benötigt?\n",
        "2": "mindestens zwei Feuerwehrangehörige\n",
        "3": "x mindestens drei Feuerwehrangehörige\n",
        "4": "mindestens vier Feuerwehrangehörige\n"
    },
    "528": {
        "1": "2. Welche Seile bzw. Leinen dürfen nach der FwDV 1 „Grundtätigkeiten“ verwendet werden,\num einen Absturz (Halten) auszuschließen?\n",
        "2": "die Mehrzweckleine\n",
        "3": "x die Feuerwehrleine bzw. das Kernmantel-Dynamikseil\n",
        "4": "nur das Kernmantel-Dynamikseil\n"
    },
    "529": {
        "1": "3. Wozu ist die Schaufeltrage besonders geeignet?\n",
        "2": "zum Aufheben einer Person mit einer Fraktur eines Fingers\n",
        "3": "x zum Aufheben einer Person mit Verdacht auf eine Wirbelsäulenverletzung\n",
        "4": "zum Aufheben einer Person mit Schnittverletzungen\n"
    },
    "530": {
        "1": "4. Wie viele Personen dürfen eine aufgerichtete Schiebleiter gleichzeitig besteigen?\n",
        "2": "x Nach der FwDV 10 „Die tragbaren Leitern“ darf die Schiebleiter nur mit zwei Personen\ngleichzeitig bestiegen werden.\n",
        "3": "pro Leiterteil immer nur eine Person\n",
        "4": "Sie kann gleichzeitig mit zwei Trupps bestiegen werden. \n"
    },
    "531": {
        "1": "5. Wie wird eine Steckleiter auf engem Raum in Stellung gebracht?\n",
        "2": "Auf engem Raum kann eine Steckleiter nicht vorgenommen werden.\n",
        "3": "x Die Leiterpaare werden auseinander genommen und durch Untersetzen verlängert.\n",
        "4": "Die Leiterteile werden paarweise senkrecht durch Untersetzen verlängert.\n"
    },
    "532": {
        "1": "6. Wie viele Personen dürfen eine aufgerichtete Steckleiter gleichzeitig besteigen?\n",
        "2": "eine Person\n",
        "3": "x zwei Personen\n",
        "4": "drei Personen\n"
    },
    "533": {
        "1": "7. Wie viele Feuerwehrangehörige sind nach der FwDV 10 „Die Tragbaren Leitern“ zur\nAufstellung einer vierteiligen Steckleiter mindestens einzusetzen?\n",
        "2": "zwei Feuerwehrangehörige\n",
        "3": "x drei Feuerwehrangehörige\n",
        "4": "vier Feuerwehrangehörige\n"
    },
    "534": {
        "1": "8. Darf der vorgehende Trupp die Steckleiter selbst sichern?\n",
        "2": "x Ja, der Truppmann sichert und der Truppführer steigt auf. Danach sichert der Truppführer von\noben und der Truppmann steigt auf.\n",
        "3": "nein, grundsätzlich nicht\n",
        "4": "Nein, der Trupp wartet, bis der Melder oder ein Sicherungstrupp kommt.\n"
    },
    "535": {
        "1": "9. Darf eine Steckleiter als Hilfsgerät (z. B. als Bockleiter) benutzt werden?\n",
        "2": "nein, auf keinen Fall\n",
        "3": "x ja\n",
        "4": "nur bei besonders schwierigen Fällen\n"
    },
    "536": {
        "1": "10. Wie wird nach der FwDV 10 „Die Tragbaren Leitern“ die dreiteilige Schiebleiter von den\nTrupps zur Einsatzstelle getragen?\n",
        "2": "x mit ausgestrecktem Arm\n",
        "3": "auf den Schultern\n",
        "4": "im Unterarm \n"
    },
    "537": {
        "1": "11. Wie groß muss der Sicherheitsabstand beim Aufrichten einer Leiter in der Nähe einer\nelektrischen Freileitung mit mehr als 220.000 Volt Spannung mindestens sein?\n",
        "2": "mindestens 3 m\n",
        "3": "mindestens 4 m\n",
        "4": "x mindestens 5 m\n"
    },
    "538": {
        "1": "12. Mit welchen Gangarten können Leitern nach der FwDV 10 „Die tragbaren Leitern“ bestiegen\nwerden?\n",
        "2": "x im Passgang oder im Kreuzgang\n",
        "3": "im Passgang oder im Wechselgang\n",
        "4": "im Kreuzgang oder im Wechselgang\n"
    },
    "539": {
        "1": "13. Wie groß muss der notwendige Sicherheitsabstand beim Aufrichten einer Leiter in der Nähe\neiner elektrischen Freileitung mit 30 000 Volt Spannung mindestens sein?\n",
        "2": "x mindestens 3 m\n",
        "3": "mindestens 1 m\n",
        "4": "mindestens 2 m\n"
    },
    "540": {
        "1": "14. Wie werden tragbare Leitern zur Einsatzstelle getragen?\n",
        "2": "hochkant von zwei Feuerwehrangehörigen\n",
        "3": "x mit dem Leiterfuß voraus\n",
        "4": "mit dem Leiterkopf voraus\n"
    },
    "541": {
        "1": "15. Welches Obergeschoss kann in der Regel mit der 4-teiligen Steckleiter erreicht werden?\n",
        "2": "das erste Obergeschoss\n",
        "3": "x das zweite Obergeschoss\n",
        "4": "das dritte Obergeschoss\n"
    },
    "542": {
        "1": "16. Bei welcher nachfolgenden tragbaren Leiter ist die Transportlänge größer als die Einsatzlänge?\n",
        "2": "x bei der Klappleiter\n",
        "3": "bei der Steckleiter\n",
        "4": "bei der Schiebleiter \n"
    },
    "543": {
        "1": "17. Mit welchem Knoten wird nach der FwDV 10 „Die tragbaren Leitern“ das Zugseil der\nausgezogenen dreiteiligen Schiebleiter befestigt?\n",
        "2": "x mit einem Mastwurf\n",
        "3": "mit einem doppelten Mastwurf\n",
        "4": "mit einem doppelten Ankerstich\n"
    },
    "544": {
        "1": "18. Wie viele Feuerwehrangehörige sind bei der Vornahme einer 4-teiligen Steckleiter nach der\nFwDV 10 „Die tragbaren Leitern“ erforderlich?\n",
        "2": "fünf Feuerwehrangehörige\n",
        "3": "x drei oder vier Feuerwehrangehörige\n",
        "4": "zwei Feuerwehrangehörige\n"
    },
    "545": {
        "1": "20. Wo wird eine vierteilige Steckleiter beim Aufrichten vom Trupp angefasst?\n",
        "2": "an den Sprossen\n",
        "3": "x an den Holmen\n",
        "4": "bei vier Leiterteilen grundsätzlich an den Sprossen\n"
    },
    "546": {
        "1": "21. Welchen Anstellwinkel muss eine angestellte tragbare Leiter haben?\n",
        "2": "Der Anstellwinkel der Leiter muss 48° bis 52° betragen.\n",
        "3": "x Der Anstellwinkel der Leiter muss 65° bis 75° betragen.\n",
        "4": "Der Anstellwinkel der Leiter muss 78° bis 85° betragen.\n"
    },
    "547": {
        "1": "22. Wo ist nach der FwDV 10 „Die tragbaren Leitern“ eine Steckleiter vor dem Aufrichten\nabzulegen?\n",
        "2": "etwa drei Schritte vor dem Objekt\n",
        "3": "x etwa einen Schritt vor dem Objekt\n",
        "4": "direkt am Objekt \n"
    },
    "548": {
        "1": "23. Was sind nach der FwDV 10 „Die tragbaren Leitern“ tragbare Leitern?\n",
        "2": "Tragbare Leitern sind Leitern und Leiterteile, die ein Höchstgewicht von 100 kg haben dürfen.\n",
        "3": "x Tragbare Leitern sind die Leitern, die auf Fahrzeugen mitgeführt und von der Mannschaft zum\nEinsatz getragen werden.\n",
        "4": "Tragbare Leitern sind genormte Leitern und Leiterteile.\n"
    },
    "549": {
        "1": "24. Wofür können nach der FwDV 10 „Die tragbaren Leitern“ tragbare Leitern eingesetzt\nwerden?\n",
        "2": "nur als Rammbock zum Aufbrechen verschlossener Türen\n",
        "3": "nur zum Erreichen von Zielen oberhalb der Standebene\n",
        "4": "x als Rettungsweg, Angriffsweg und als Hilfsgerät\n"
    },
    "550": {
        "1": "25. Wie viele Steckleiterteile werden maximal benötigt, um das erste Obergeschoss (Oberkante\nBrüstung ca. 5 m) sicher zu erreichen?\n",
        "2": "zwei Steckleiterteile\n",
        "3": "x drei Steckleiterteile\n",
        "4": "vier Steckleiterteile\n"
    },
    "551": {
        "1": "26. Bis zu welcher Höhe darf die Hakenleiter eingesetzt werden?\n",
        "2": "bis zu einer Höhe von 20 Meter\n",
        "3": "x Die Einsatzhöhe der Hakenleiter ist durch die Gebäudehöhe begrenzt.\n",
        "4": "nur bis zum achten Obergeschoss\n"
    },
    "552": {
        "1": "27. Dürfen Holz- und Leichtmetall-Leiterteile von Steckleitern zusammen verwendet werden?\n",
        "2": "nein, weil sie nicht zusammenpassen\n",
        "3": "ja, aber nur als Bockleiter\n",
        "4": "x Ja, sie können zusammengesteckt werden.\n"
    },
    "553": {
        "1": "28. Wie viele Steckleiterteile dürfen höchstens zusammengesteckt werden, damit die Leiter\nnoch bestiegen werden darf?\n",
        "2": "x vier Steckleiterteile\n",
        "3": "fünf Steckleiterteile\n",
        "4": "sechs Steckleiterteile \n"
    },
    "554": {
        "1": "29. Aus welchem Material können Steckleitern hergestellt werden?\n",
        "2": "nur aus Holz\n",
        "3": "aus Holz und aus Stahl\n",
        "4": "x aus Holz und aus Leichtmetall\n"
    },
    "555": {
        "1": "30. Darf eine Steckleiter als Hilfsgerät benutzt werden?\n",
        "2": "ja, aber nur zur Menschenrettung\n",
        "3": "nein, auf keinen Fall\n",
        "4": "x ja\n"
    },
    "556": {
        "1": "31. Wie sind tragbare Leitern aufzustellen?\n",
        "2": "x Sie sind standsicher aufzustellen und beim Übersteigen der Leiter müssen diese mindestens\n1 m über die Übersteigstelle hinausragen, wenn nicht andere gleichwertige Möglichkeiten zum\nFesthalten vorhanden sind.\n",
        "3": "Der Überstand muss 0,5 Meter betragen.\n",
        "4": "Der Anstellwinkel muss 60° - 68° betragen und der Überstand muss eine Sprosse sein.\n"
    },
    "557": {
        "1": "32. Wodurch sind Steckleiterteile nach dem Einstecken gesichert?\n",
        "2": "durch Beschläge\n",
        "3": "durch Fallhaken\n",
        "4": "x durch Federsperrbolzen\n"
    },
    "558": {
        "1": "33. Darf von einer tragbaren Leiter Wasser gegeben werden?\n",
        "2": "nein\n",
        "3": "ja, aber bis zur Höhe eines Steckleiterteils\n",
        "4": "x ja, wenn die Leiter am Leiterkopf befestigt und der Strahlrohrführer mit einem FeuerwehrHaltegurt gesichert ist\n"
    },
    "559": {
        "1": "34. Welche nachfolgende Leiter ist nicht genormt?\n",
        "2": "die dreiteilige Schiebleiter\n",
        "3": "x die zweiteilige Schiebleiter\n",
        "4": "die Hakenleiter \n"
    },
    "560": {
        "1": "35. Welches Obergeschoss kann mit der 3-teiligen Schiebleiter maximal erreicht werden?\n",
        "2": "das zweite Obergeschoss (Oberkante Brüstung = 7,5 m über Erdboden)\n",
        "3": "x das dritte Obergeschoss (Oberkante Brüstung = 10,5 m über Erdboden)\n",
        "4": "das vierte Obergeschoss (Oberkante Brüstung = 13,5 m über Erdboden)\n"
    },
    "561": {
        "1": "36. Wie viele Trupps werden zum In-Stellung-Bringen der dreiteiligen Schiebleiter benötigt?\n",
        "2": "ein Trupp\n",
        "3": "ein Trupp und der Melder\n",
        "4": "x zwei Trupps\n"
    },
    "562": {
        "1": "37. Mit wie vielen Feuerwehrangehörigen wird nach der FwDV 10 „Die tragbaren Leitern“ die\nSteckleiter vorgenommen?\n",
        "2": "mit zwei oder drei Feuerwehrangehörigen\n",
        "3": "mit mindestens vier Feuerwehrangehörigen\n",
        "4": "x mit drei oder vier Feuerwehrangehörigen\n"
    },
    "563": {
        "1": "38. Welche der nachfolgend aufgeführten tragbaren Leitern sind nicht genormt?\n",
        "2": "die dreiteilige Schiebleiter und die Steckleiter\n",
        "3": "die Hakenleiter und die Klappleiter\n",
        "4": "x die zweiteilige Schiebleiter und die Strickleiter\n"
    },
    "564": {
        "1": "39. Mit welcher tragbaren Leiter kann nach der FwDV 10 „Die tragbaren Leitern“ eine Bockleiter\nerrichtet werden?\n",
        "2": "x mit der Steckleiter\n",
        "3": "mit der Klappleiter\n",
        "4": "mit der dreiteiligen Schiebleiter\n"
    },
    "565": {
        "1": "40. Wie viele Feuerwehrangehörige sichern eine Steckleiter, die nur bis zum ersten\nObergeschoss eingesetzt wird?\n",
        "2": "Hier braucht man keine Sicherung.\n",
        "3": "x ein Feuerwehrangehöriger\n",
        "4": "zwei Feuerwehrangehörige \n"
    },
    "566": {
        "1": "41. Muss eine tragbare Leiter bei einer Menschenrettung über die Übersteigebene hinausragen?\n",
        "2": "Ja, mindestens 1 m, das entspricht ungefähr drei Sprossen.\n",
        "3": "x Nein, bei der Menschenrettung kann davon abgesehen werden.\n",
        "4": "ja, mindestens zwei Sprossen\n"
    },
    "567": {
        "1": "42. Darf beim Besteigen einer 4-teiligen Steckleiter der vorgehende Trupp sich selbst sichern?\n",
        "2": "x Ja, ein Feuerwehrangehöriger sichert, der andere Feuerwehrangehörige steigt.\n",
        "3": "grundsätzlich nein\n",
        "4": "ja, aber nur dann, wenn der Melder nicht da ist.\n"
    },
    "568": {
        "1": "43. Wodurch wird die Standsicherheit von tragbaren Leitern beeinträchtigt?\n",
        "2": "wenn eine Schlauchleitung frei von der Leiter herunterhängt und die Leiter am Kopfende\ngesichert ist\n",
        "3": "wenn die Leiter mit Stützstangen gesichert ist\n",
        "4": "x wenn beim Wassergeben von der Leiter die Leiter am Kopfende nicht befestigt ist\n"
    },
    "569": {
        "1": "44. Eine Steckleiter wird vom Angriffstrupp und dem Melder in Stellung gebracht. An welcher\nStelle trägt der Melder nach der FwDV 10 „die tragbaren Leitern“ die Leiter?\n",
        "2": "am Kopfende\n",
        "3": "x am Fußende\n",
        "4": "Die Trageweise ist beliebig.\n"
    },
    "570": {
        "1": "45. Bis in welche Höhe darf eine Schlauchleitung über eine tragbare Leiter von einem\nFeuerwehrangehörigen mitgeführt werden?\n",
        "2": "das ist generell verboten\n",
        "3": "x bis zum ersten Obergeschoss\n",
        "4": "bis zum zweiten Obergeschoss\n"
    },
    "571": {
        "1": "46. Bis zu welchem seitlichen Winkel darf ein Strahlrohr von einer Leiter eingesetzt werden?\n",
        "2": "10° zu beiden Seiten\n",
        "3": "x 15° zu beiden Seiten\n",
        "4": "20° zu beiden Seiten \n"
    },
    "572": {
        "1": "1. Welche Aussage über das Anschlagen der Feuerwehrleine beim Selbstretten im Einsatz ist\nrichtig?\n",
        "2": "Die Feuerwehrleine wird mit einem Mastwurf am Anschlagpunkt befestigt. Auf einen\nSpierenstich kann im Einsatz verzichtet werden.\n",
        "3": "X Die Feuerwehrleine wird mit einem Mastwurf und einem Spierenstich am Anschlagpunkt\nbefestigt.\n",
        "4": "Im Einsatz kann jeder Knoten zum Befestigen der Feuerwehrleine genommen werden.\n"
    },
    "573": {
        "1": "2. Die FwDV 1 „Grundtätigkeiten“ beschreibt das Aussteigen beim Selbstretten.\nWelche Aussage trifft zu?\n",
        "2": "Rechtshänder steigen mit dem linken Bein, Linkshänder mit dem rechten Bein zuerst aus.\n",
        "3": "Es kann frei gewählt werden, mit welchem Bein zuerst ausgestiegen wird.\n",
        "4": "X Linkshänder steigen mit dem linken Bein, Rechtshänder mit dem rechten Bein zuerst aus.\n"
    },
    "574": {
        "1": "3. Wie wird die Abseilgeschwindigkeit beim Selbstretten geregelt?\n",
        "2": "Die Abseilgeschwindigkeit wird über die Körpermasse geregelt.\n",
        "3": "Je älter das Seil ist, umso langsamer ist die Abseilgeschwindigkeit.\n",
        "4": "X Die Abseilgeschwindigkeit wird durch die Haltekraft der Bremshand geregelt.\n"
    },
    "575": {
        "1": "4. Welche Aufgabe erfüllt die freie Hand beim Selbstretten?\n",
        "2": "X Mit der freien Hand wird der Körper stabilisiert und vom Gebäude entfernt gehalten.\n",
        "3": "Die freie Hand führt das Seil oberhalb des Feuerwehr-Haltegurtes.\n",
        "4": "Die freie Hand wird in Hüfthöhe gehalten, um im Bedarfsfall schneller das Seil greifen zu\nkönnen. \n"
    },
    "576": {
        "1": "5. Was ist beim Einsatz einer Feuerwehrleine zu beachten?\n",
        "2": "Benutzte Leinen werden immer dem Gerätewart übergeben.\n",
        "3": "Nur neue Leinen dürfen eingesetzt werden.\n",
        "4": "X Beschädigte Leinen dürfen nicht eingesetzt werden.\n"
    },
    "577": {
        "1": "6. Welche Aussage über den Gerätesatz „Absturzsicherung“ ist richtig?\n",
        "2": "X Er darf nur von speziell ausgebildetem Personal eingesetzt werden.\n",
        "3": "Er darf auch zum Heben und Senken von Lasten verwendet werden.\n",
        "4": "Er darf bei Feuerwehren gar nicht verwendet werden.\n"
    },
    "578": {
        "1": "7. Welche Aussage zum „Auffangen“ ist richtig?\n",
        "2": "X Auffangen ist die Sicherung von Einsatzkräften, die Tätigkeiten in absturzgefährdeten\nBereichen, bei denen ein freier Fall nicht auszuschließen ist, ausführen müssen.\n",
        "3": "Auffangen ist die Sicherung von Einsatzkräften mit dem Ziel, einen Absturz auszuschließen.\n",
        "4": "Auffangen dient der Einschränkung des Bewegungsraumes der zu sichernden Einsatzkraft. Ein\nAbsturz wird ausgeschlossen, wenn verhindert wird, dass der Gesicherte die Absturzkante\nerreicht.\n"
    },
    "579": {
        "1": "8. Welche Aussage zum „Halten“ ist richtig?\n",
        "2": "X Halten ist das Sichern von Personen und Einsatzkräften mit dem Ziel, einen Absturz\nauszuschließen.\n",
        "3": "Halten ist das Sichern von gefährdeten Personen und Einsatzkräften im absturzgefährdeten\nBereich.\n",
        "4": "Halten darf nur von Einsatzkräften durchgeführt werden, die das Seminar „Absturzsicherung“\nabsolviert haben.\n"
    },
    "580": {
        "1": "9. Welche Leinen und Seile finden im Feuerwehrdienst Verwendung?\n",
        "2": "Feuerwehrseile, Mehrzweckseile, Kernmantelseile\n",
        "3": "Feuerwehrleinen, Mehrzweckseile, Kernmantelleinen\n",
        "4": "X Feuerwehrleinen, Mehrzweckleinen, Kernmantelseile\n"
    },
    "581": {
        "1": "10. Welche Aussage zu Anschlagpunkten ist richtig?\n",
        "2": "Anschlagpunkte müssen waagerecht verlaufen.\n",
        "3": "X Der Anschlagpunkt muss sich immer oberhalb des Feuerwehr-Haltegurtes befinden.\n",
        "4": "Am Anschlagpunkt darf nur mit Endlosbandschlingen angeschlagen werden. \n"
    },
    "582": {
        "1": "11. Wann darf eine Sichtprüfung der Feuerwehrleine mit dem Einlegen der Feuerwehrleine in\nden Feuerwehrleinenbeutel kombiniert werden?\n",
        "2": "Nie, die Sichtprüfung ist immer separat durchzuführen.\n",
        "3": "X Wenn keine Handschuhe getragen werden, kann die Sichtprüfung mit dem Einlegen in den\nLeinenbeutel kombiniert werden.\n",
        "4": "Die Sichtprüfung kann ohne Beschränkung mit dem Einlegen in den Leinenbeutel kombiniert\nwerden.\n"
    },
    "583": {
        "1": "12. Wie wird das lose Feuerwehrleinenende beim Selbstretten am Boden befestigt?\n",
        "2": "X Das Leinenende wird nicht befestigt.\n",
        "3": "Das Leinenende wird an einem geeigneten Anschlagpunkt mit einem Mastwurf gesichert.\n",
        "4": "Das Leinenende wird durch einen Kameraden straff gehalten. \n"
    },
    "584": {
        "1": "1. Wie sind Geräte zur Sicherung von Einsatzstellen gegen den fließenden Verkehr bei kurviger\nStraße aufzustellen?\n",
        "2": "x Sie sind so weit vor dem Sichthindernis aufzustellen, dass sie bei Annäherung bereits auf\nEntfernung erkannt werden.\n",
        "3": "Sie sind 50 m vor der Einsatzstelle aufzustellen.\n",
        "4": "Die Entfernungen können nach eigenem Ermessen beliebig festgelegt werden.\n"
    },
    "585": {
        "1": "2. Ist der Handscheinwerfer mit farbiger Vorsteckscheibe oder Gelblichtkalotte eine\nzugelassene Warnleuchte im Straßenverkehr?\n",
        "2": "ja\n",
        "3": "x nein\n",
        "4": "Er ist zugelassen, wenn „Feuerwehr“ aufgedruckt ist.\n"
    },
    "586": {
        "1": "3. Was ist bei einem Einsatz von Handscheinwerfern in explosionsgefährdeten Atmosphären\nzu beachten?\n",
        "2": "x Es dürfen nur solche Handscheinwerfer eingesetzt werden, durch die eine Zündung der\nexplosionsfähigen Atmosphäre ausgeschlossen ist.\n",
        "3": "Bei Einsätzen zur Menschenrettung dürfen auch Handscheinwerfer mit offenen Batterien oder\nAkkumulatoren verwendet werden.\n",
        "4": "In einer Einsatzsituation darf das Batteriefach auch im explosionsgefährdeten Bereich geöffnet\nwerden.\n"
    },
    "587": {
        "1": "4. Welche Warngeräte müssen nach FwDV 1 „Grundtätigkeiten“ bei der Absicherung auf einer\ngeraden Straße innerorts in 100 m vor der Einsatzstelle aufgestellt werden?\n",
        "2": "x Warndreieck und Verkehrswarngerät\n",
        "3": "Warnleuchte, Warndreieck und Verkehrsleitkegel\n",
        "4": "Warndreieck, Verkehrsleitkegel und Starklichtfackel \n"
    },
    "588": {
        "1": "5. Eine Feuerpatsche ist ein Gerät …\n",
        "2": "x … zur Anwendung bei Wald-, Moor- und Wiesenbränden.\n",
        "3": "… zur Anwendung bei Flüssigkeitsbränden.\n",
        "4": "… zur Anwendung bei der Tierrettung.\n"
    },
    "589": {
        "1": "6. Welche Aussage zur Verlegung elektrischer Leitungen ist richtig?\n",
        "2": "Die Länge einer elektrischen Leitung darf 150 m nicht überschreiten.\n",
        "3": "x Es dürfen nur Leitungsroller verwendet werden, deren Leitungsquerschnitt 2,5 mm² beträgt.\n",
        "4": "Beim Einsatz eines genormten Stromerzeugers der Feuerwehr kann die Leitungslänge außer\nAcht gelassen werden.\n"
    },
    "590": {
        "1": "7. Welche Aussage zur Verwendung einer Kopflampe ist richtig?\n",
        "2": "Durch den universellen Aufbau ist jede Kopflampe an jedem Feuerwehrhelm anzubringen\n",
        "3": "Die Kopflampe muss mit dem Feuerwehrhelm fest verschraubt sein.\n",
        "4": "x Die Eignung der Kopflampe für explosionsgefährdete Bereiche ist zu beachten. \n"
    },
    "591": {
        "1": "1. Sie sind als angerufene Sprechfunkbetriebsstelle nicht in der Lage, eine Nachricht sofort\naufzunehmen. Welche Anrufantwort ist zu verwenden?\n",
        "2": "„Hier (Rufname) - ich habe keine Zeit - ENDE“\n",
        "3": "„Hier (Rufname) - ich kann Sie nicht aufnehmen - ENDE“\n",
        "4": "X „Hier (Rufname) - warten!“\n"
    },
    "592": {
        "1": "2. Im Digitalfunknetz der BOS werden die Betriebsarten „Netzbetrieb“ (TMO - Trunked Mode\nOperation) und „netzunabhängiger Betrieb“ (DMO - Direct Mode Operation) unterschieden.\nWelche Aussage ist hierzu richtig?\n",
        "2": "Die Betriebsart „Netzbetrieb“ (TMO) ist für Feuerwehren nicht vorgesehen und wird nur von der\nPolizei verwendet.\n",
        "3": "Die Betriebsart „netzunabhängiger Betrieb“ (DMO) ist ausschließlich in Gebäuden zulässig.\n",
        "4": "X In der Betriebsart „netzunabhängiger Betrieb“ (DMO) können zwei oder mehrere Teilnehmer\ndirekt miteinander kommunizieren, ohne auf die Netzinfrastruktur selbst zugreifen zu müssen.\n"
    },
    "593": {
        "1": "3. Welche Aussage trifft für die Rufart „Einzelruf\" in der Betriebsart „Netzbetrieb“ (TMO -\nTrunked Mode Operation) zu?\n",
        "2": "Der Einzelruf ist in der Betriebsart „Netzbetrieb“ (TMO) nur mit Handfunkgeräten möglich.\n",
        "3": "Der Einzelruf entspricht dem Linienverkehr im Analogfunk. Alle Teilnehmer hören das laufende\nFunkgespräch mit, dürfen jedoch nicht an der Kommunikation teilnehmen.\n",
        "4": "X Unter dem Einzelruf wird eine Punkt-zu-Punkt-Verbindung zwischen zwei Teilnehmern\nverstanden.\n"
    },
    "594": {
        "1": "4. Wer ist für das Endgeräte-Management, die Anwenderbetreuung und für den\nprozessorientierten Service in seinem Zuständigkeitsbereich für den Digitalfunk in Hessen\nverantwortlich?\n",
        "2": "die Landeskoordinierungsstelle Digitalfunk (LKD)\n",
        "3": "X der Servicepoint\n",
        "4": "die Landesbetriebsstelle Digitalfunk (LBD) \n"
    },
    "595": {
        "1": "5. Kann beim Einsatz tragbarer Sprechfunkanlagen (z. B. HRT) in Stahlbetonkonstruktionen\noder Tunnelanlagen die Ausbreitung der elektromagnetischen Wellen behindert werden?\n",
        "2": "X ja, erheblich\n",
        "3": "ja, jedoch nur unmaßgeblich\n",
        "4": "nein, in keinem Fall\n"
    },
    "596": {
        "1": "6. Wie werden Sprechfunknachrichten unterschieden?\n",
        "2": "kurz-mittel-lang\n",
        "3": "wichtig-unwichtig-normalwichtig\n",
        "4": "X Gespräche-Durchsagen-Sprüche\n"
    },
    "597": {
        "1": "7. Buchstabieren Sie das Wort „FALSCH“ nach der „Buchstabiertafel Inland“.\nIch buchstabiere:\n",
        "2": "Foxtrott, Alpha, Lima, Sierra, Charlie, Hotel\n",
        "3": "X Friedrich, Anton, Ludwig, Schule\n",
        "4": "Friedrich, Anna, Leopold, Schule\n"
    },
    "598": {
        "1": "9. Durch welche Tastenkombination wird bei einem HRT die Tastensperre aufgehoben?\n",
        "2": "Menü + Sprechtaste\n",
        "3": "Menü + Raute\n",
        "4": "X Menü + Stern\n"
    },
    "599": {
        "1": "10. Die zuständige Leitstelle hört nicht ständig alle Gruppen in Ihrem Bereich mit. Daher ist es\nnotwendig, per Status einen Sprechwunsch zu signalisieren. Welche Taste an einem\nhessischen BOS-TETRA-Funkgerät müssen Sie hierzu betätigen?\n",
        "2": "Ich betätige kurz den grünen Knopf oberhalb der Sprechtaste.\n",
        "3": "Ich betätige lange die Zifferntaste „0“.\n",
        "4": "X Ich betätige lange die Zifferntaste „5“.\n"
    },
    "600": {
        "1": "11. Welche Aussage ist zu dem Funkrufnamen „Florian Mücke 7-47-14“ zutreffend?\n",
        "2": "Es handelt sich um das 14te TSF-W der Gemeinde Mücke.\n",
        "3": "X Es handelt sich um das vierte Handsprechfunkgerät des Florian Mücke 7-47-1.\n",
        "4": "Dieser Funkrufname entspricht nicht dem Sonderschutzplan „AB 2 Plan 2 Funkrufnamenkatalog\n"
    },
    "601": {
        "1": "12. An einer Einsatzstelle der Feuerwehr wird im Sprechfunkbetrieb zu der primär genutzten\nGruppe eine zweite Gruppe im netzunabhängigen Betrieb (DMO) benötigt.\nWelche Gruppe darf verwendet werden?\n",
        "2": "X Es kann unverzüglich die Gruppe 310_F* geschaltet werden. Das Umschalten befiehlt die\nBetriebsleitung, in diesem Fall der Einsatzleiter.\n",
        "3": "Es muss eine Gruppe über die zuständige Zentrale Leitstelle bei der Landesbetriebsstelle\nDigitalfunk (LBD) beantragt werden. Erst nach Bestätigung durch die LBD darf die neue Gruppe\ngenutzt werden.\n",
        "4": "Es kann als zweite Gruppe aus dem Gruppen-Ordner „Feuerwehr“ jede Gruppe (307_F* bis\n316_F*) beliebig gewählt und ohne weitere Befehle verwendet werden. \n"
    },
    "602": {
        "1": "1. Welche Hauptaufgabe übernimmt der Angriffstrupp im Hilfeleistungseinsatz?\n",
        "2": "x die Rettung\n",
        "3": " die Sicherung\n",
        "4": " die Gerätebereitstellung\n"
    },
    "603": {
        "1": "2. Welche Hauptaufgabe übernimmt der Wassertrupp im Hilfeleistungseinsatz?\n",
        "2": "die Rettung\n",
        "3": "x die Sicherung\n",
        "4": "die Gerätebereitstellung\n"
    },
    "604": {
        "1": "3. Welche Hauptaufgabe übernimmt der Schlauchtrupp im Hilfeleistungseinsatz?\n",
        "2": "die Rettung\n",
        "3": "die Sicherung\n",
        "4": "x die Gerätebereitstellung\n"
    },
    "605": {
        "1": "4. Welche Aussage über die Aufgaben des Angriffstrupps im Hilfeleistungseinsatz ist richtig?\n",
        "2": "Er sichert auf Befehl die Einsatzstelle und nimmt die hierfür erforderlichen Einsatzmittel vor.\n",
        "3": "x Er rettet und leistet technische Hilfe.\n",
        "4": "Er bereitet die befohlenen Geräte für den Einsatz vor und betreibt sie soweit erforderlich.\n"
    },
    "606": {
        "1": "5. Welche Aussage über die Aufgaben des Wassertrupps im Hilfeleistungseinsatz ist richtig?\n",
        "2": "x Er sichert auf Befehl die Einsatzstelle und nimmt die hierfür erforderlichen Einsatzmittel vor.\n",
        "3": "Er rettet und leistet technische Hilfe.\n",
        "4": "Er bereitet die befohlenen Geräte für den Einsatz vor und betreibt sie soweit erforderlich. \n"
    },
    "607": {
        "1": "6. Welche Aussage über die Aufgaben des Schlauchtrupps im Hilfeleistungseinsatz ist richtig?\n",
        "2": "Er sichert auf Befehl die Einsatzstelle und nimmt die hierfür erforderlichen Einsatzmittel vor.\n",
        "3": "Er rettet und leistet technische Hilfe.\n",
        "4": "x Er bereitet die befohlenen Geräte für den Einsatz vor und betreibt sie soweit erforderlich.\n"
    },
    "608": {
        "1": "7. Wer ist befugt Abweichungen von der persönlichen Ausrüstung im Hilfeleistungseinsatz zu\nbefehlen?\n",
        "2": "x der Einheitsführer\n",
        "3": "der Angriffstruppführer\n",
        "4": "Es gibt keine Abweichungen, da die Unfallverhütungsvorschriften bereits alles Notwendige\n"
    },
    "609": {
        "1": "8. Welche Ausrüstungsgegenstände nimmt der Angriffstrupp im Hilfeleistungseinsatz vor?\n",
        "2": "das hydraulische Rettungsgerät und ein Strahlrohr\n",
        "3": "x die Ausrüstungsgegenstände, die der Einheitsführer befiehlt\n",
        "4": "Sanitätskasten, Trage oder Rettungstuch, Verbandkasten oder Notfallrucksack, Gerätesatz\n"
    },
    "610": {
        "1": "9. Wie ist grundsätzlich auf Bundesstraßen und Bundesautobahnen im Hilfeleistungseinsatz\nvom Fahrzeug abzusitzen?\n",
        "2": "x auf der von der Fahrbahn abgewandten Seite\n",
        "3": "Truppführer sitzen auf der linken Fahrzeugseite ab, Truppmänner auf der rechten\n",
        "4": "Lediglich der Wassertrupp darf absitzen, um Sicherungsmaßnahmen durchzuführen.\n"
    },
    "611": {
        "1": "10. Welche Aussage über den Melder im Hilfeleistungseinsatz ist richtig?\n",
        "2": "x Der Melder arbeitet nach Weisung des Gruppenführers.\n",
        "3": "Der Melder rettet und leistet erste Hilfe.\n",
        "4": "Der Melder sichert die Einsatzstelle automatisch gegen Brandgefahr mit einem Schnellangriff\nund einem Pulverlöscher.\n"
    },
    "612": {
        "1": "11. Wer stellt die zur Rettung befohlenen Geräte bereit, wenn der Schlauchtrupp nicht zur\nVerfügung steht?\n",
        "2": "der Melder und der Maschinist\n",
        "3": "x der Angriffstrupp\n",
        "4": "der Wassertrupp \n"
    },
    "613": {
        "1": "12. Welche Sicherungsaufgaben im Hilfeleistungseinsatz werden durch den Wassertrupp ohne\nbesonderen Befehl vorgenommen?\n",
        "2": "x Der Wassertrupp nimmt keine Sicherungsaufgaben ohne besonderen Befehl wahr, er wartet auf\ndie Weisungen des Gruppenführers.\n",
        "3": "Der Wassertrupp sichert automatisch gegen die Brandgefahr, gegen herabfallende Teile, gegen\ngefährliche Stoffe, gegen Dunkelheit und gegen den fließenden Verkehr.\n",
        "4": "Der Wassertrupp sichert durch Unterbauen das verunfallte Fahrzeug, bevor der Angriffstrupp\neine erste Öffnung zu einer eingeklemmten Person schaffen darf.\n"
    },
    "614": {
        "1": "13. Beim Hilfeleistungseinsatz wird die Ordnung des Raumes gegliedert in…\n",
        "2": "Gefahrenbereich und Absperrbereich\n",
        "3": "Gefahrenbereich und Bereitstellungsbereich\n",
        "4": "x Gefahrenstelle, Arbeitsbereich und Absperrbereich\n"
    },
    "615": {
        "1": "14. Wo befindet sich der Arbeitsbereich beim Hilfeleistungseinsatz nach der FwDV 3?\n",
        "2": "Der Arbeitsbereich ist der Bereich, der sich im Umkreis von 5 m um die Gefahrenstelle erstreckt.\n",
        "3": "x Der Arbeitsbereich wird, je nach Einsatzsituation, vom Einheitsführer festgelegt.\n",
        "4": "Es gibt keinen Arbeitsbereich, sondern nur einen Absperrbereich.\n"
    },
    "616": {
        "1": "15. Wie werden Einsatzstellen gegen den fließenden Verkehr gesichert?\n",
        "2": "Der Beginn der Absicherung auf Straßen außerhalb geschlossener Ortschaften hat ungefähr\n100 m vor der Einsatzstelle zu erfolgen.\n",
        "3": "x Straßen mit Gegenverkehr müssen in beide Richtungen abgesichert werden.\n",
        "4": "Mindestens ein Fahrzeug ist so aufzustellen, dass die Straße vollständig blockiert ist.\n"
    },
    "617": {
        "1": "16. Was versteht man nach der FwDV 3 unter dem Begriff „Absperrbereich“?\n",
        "2": "x Er ist die Aufstellungs-, Bewegungs- und Bereitstellungsfläche für Einsatzkräfte und\nEinsatzmittel.\n",
        "3": "Er ist der Bereich, in dem die Maßnahmen zur Beseitigung der Gefahr durchgeführt werden.\n",
        "4": "Er ist die Ablagefläche, auf der die benötigten Einsatzmittel für den Absperrbereich bereitgestellt\nwerden. \n"
    },
    "618": {
        "1": "1. In welchen Zeitabständen sind die Feuerwehrangehörigen nach § 8 der UVV-Feuerwehren\n(DGUV-Vorschrift 49) in Verbindung mit § 4 der UVV „Grundsätze der Prävention“ (DGUVVorschrift 1) über die Gefahren im Feuerwehrdienst sowie über die Maßnahmen zur\nVerhütung von Unfällen zu unterweisen?\n",
        "2": "nur alle zwei Jahre\n",
        "3": "x mindestens einmal jährlich\n",
        "4": "Es liegt im Ermessen des Wehrführers, die Vorschriften bekannt zu geben.\n"
    },
    "619": {
        "1": "2. Der Freiwillige Feuerwehrangehörige in Hessen ist gegen Unfälle im Dienst versichert.\nBei welchem Versicherungsträger ist der Feuerwehrangehörige versichert?\n",
        "2": "bei der Krankenversicherung\n",
        "3": "bei der Brandversicherung\n",
        "4": "x bei der Unfallkasse Hessen (UKH)\n"
    },
    "620": {
        "1": "3. Welcher Prüfung unterliegen nach der UVV-Feuerwehren (DGUV-Vorschrift 49) FeuerwehrHaltegurte nach jeder Benutzung?\n",
        "2": "x Feuerwehr-Haltegurte müssen einer Sichtprüfung unterzogen werden.\n",
        "3": "Sie müssen einer Sicht- und Belastungsprüfung unterzogen werden.\n",
        "4": "Sie müssen einer Funktionsprüfung unterzogen werden.\n"
    },
    "621": {
        "1": "4. Wie viele Personen müssen nach der UVV-Feuerwehren (DGUV-Vorschrift 49) und der\nFwDV 1 „Grundtätigkeiten“ mindestens ein BM-Strahlrohr halten, wenn ein\nStützkrümmereinsatz nicht möglich ist?\n",
        "2": "zwei Personen\n",
        "3": "x drei Personen\n",
        "4": "vier Personen \n"
    },
    "622": {
        "1": "5. Welche Schutzausrüstung ist nach der UVV-Feuerwehren (DGUV-Vorschrift 49) bei Übungen\nund im Einsatz zu tragen?\n",
        "2": "Es genügt bei Übungen das Tragen des Feuerwehrhelmes und des Schutzanzuges.\n",
        "3": "Beim Einsatz ist keine besondere Schutzausrüstung erforderlich.\n",
        "4": "x Bei Übungen und im Einsatz ist die persönliche Schutzausrüstung zu tragen, die vor den\nvorhandenen und den zu erwartenden Gefahren schützt. Mindestens: Feuerwehrschutzanzug,\nFeuerwehrhelm mit Nackenschutz und Feuerwehrschutzhandschuhe, Feuerwehrschutzschuhwerk\n"
    },
    "623": {
        "1": "6. Bis zu welcher Höhe dürfen nach der UVV-Feuerwehren (DGUV-Vorschrift 49)\nSelbstrettungsübungen unter besonderen Sicherungsmaßnahmen durchgeführt werden?\n",
        "2": "Bis zu einer Höhe von 6 Metern sind Selbstrettungsübungen erlaubt.\n",
        "3": "x Bis zu einer Höhe von 8 Metern sind Selbstrettungsübungen erlaubt.\n",
        "4": "Bis zu einer Höhe von 10 Metern sind Selbstrettungsübungen erlaubt.\n"
    },
    "624": {
        "1": "7. Worauf bezieht sich der Geltungsbereich der UVV-Feuerwehren (DGUV-Vorschrift 49)?\n",
        "2": "x Der Geltungsbereich bezieht sich u.a. auf Feuerwehreinrichtungen sowie auf Versicherte im\nehrenamtlichen Feuerwehrdienst.\n",
        "3": "Der Geltungsbereich bezieht sich nur auf Einsatzstellen und Übungen.\n",
        "4": "Der Geltungsbereich bezieht sich nur auf Einsatzstellen, insbesondere auf die Rettung von\nMenschenleben.\n"
    },
    "625": {
        "1": "8. Welche Mindestabstände sind nach FwDV 10 „Die tragbaren Leitern“ bei Annäherung an\nelektrische, unter Spannung stehende Anlagen einzuhalten?\n",
        "2": "bis 1 000 Volt 1 Meter, über 220 000 Volt mindestens 1 Meter\n",
        "3": "bis 1 000 Volt 1 Meter, über 220 000 Volt mindestens 3 Meter\n",
        "4": "x bis 1 000 Volt 1 Meter, über 220 000 Volt mindestens 5 Meter\n"
    },
    "626": {
        "1": "9. Welcher Sicherheitsabstand ist nach FwDV 10 „Die tragbaren Leitern“ mit Leitern in der\nNähe von elektrischen Freileitungen mit einer Spannung von 110 000 Volt mindestens\neinzuhalten?\n",
        "2": "x 3 Meter\n",
        "3": "4 Meter\n",
        "4": "5 Meter \n"
    },
    "627": {
        "1": "10. Wo ist die Art der Durchführung der regelmäßigen Prüfungen von Ausrüstungen und\nGeräten nach der UVV-Feuerwehren (DGUV-Vorschrift 49) festgelegt?\n",
        "2": "x in den Prüfgrundsätzen für Ausrüstung und Geräte der Feuerwehr\n",
        "3": "in den Feuerwehr-Dienstvorschriften\n",
        "4": "in den Feuerschutzgesetzen der Bundesländer\n"
    },
    "628": {
        "1": "11. Wie ist ein Schlauch beim Besteigen einer Leiter zu tragen?\n",
        "2": "Das Strahlrohr wird zwischen Feuerwehr-Haltegurt und Körper gesteckt.\n",
        "3": "Der Schlauch wird mit einem Schlauchhalter am Körper befestigt.\n",
        "4": "x Der Schlauch wird über der Schulter getragen, das Strahlrohr wird nicht zwischen Feuerwehr-\nHaltegurt und Körper gesteckt.\n"
    },
    "629": {
        "1": "12. In welchem Fall dürfen schadhafte Leitern nach der DGUV Information 208-016\n„Handlungsanleitung für den Umgang mit Leitern und Tritten“ wieder benutzt werden?\n",
        "2": "Sie dürfen nie mehr benutzt werden.\n",
        "3": "Sie dürfen wieder benutzt werden, wenn sie geflickt und gestrichen sind.\n",
        "4": "X Der Arbeitgeber hat sicherzustellen, dass Leitern und Tritte nach Instandsetzungsarbeiten,\nwelche die Sicherheit dieser Arbeitsmittel beeinträchtigen\nkönnen, auf ihren sicheren Zustand geprüft werden.\n"
    },
    "630": {
        "1": "13. Was ist bei Leitern, die an Verkehrswegen aufgestellt sind, nach der DGUV Information 208-\n016 „Handlungsanleitung für den Umgang mit Leitern und Tritten“ zu beachten?\n",
        "2": "X Leitern auf Verkehrswegen sind gegen unbeabsichtigtes Umstoßen zu sichern.\n",
        "3": "Leitern dürfen nicht auf Verkehrswegen aufgestellt werden.\n",
        "4": "Leitern dürfen nur auf Verkehrswegen aufgestellt werden, wenn diese Wege von der Polizei\nabgesperrt sind.\n"
    },
    "631": {
        "1": "14. Wie sind nach der UVV-Feuerwehren (DGUV-Vorschrift 49) Strahlrohre, Schläuche und\nVerteiler zu benutzen?\n",
        "2": "X so, dass Feuerwehrangehörige beim Umgang mit diesen Geräten nicht gefährdet werden\n",
        "3": "so, dass sie mindestens 35 Jahre eingesetzt werden können\n",
        "4": "Eine besondere Art der Benutzung ist nicht vorgeschrieben. \n"
    },
    "632": {
        "1": "15. Welche der nachfolgend aufgeführten Ausrüstungsgegenstände sind nach den\nPrüfgrundsätzen für Ausrüstung und Geräte der Feuerwehr (DGUV Grundsatz 305-002) nach\njeder Benutzung einer Sichtprüfung auf Abnutzung und Fehlerstellen zu unterziehen?\n",
        "2": "Saugschläuche, Saugkorb und Mehrzweckleinen\n",
        "3": "x Leitern, Feuerwehr-Haltegurte, Feuerwehrleinen und Sprungrettungsgeräte\n",
        "4": "Schaumstrahlrohre, Zumischer, Feuerwehr-Haltegurt und D-Ansaugschläuche\n"
    },
    "633": {
        "1": "16. Was ist im Sinne der UVV-Feuerwehren (DGUV-Vorschrift 49) der Einsatzort?\n",
        "2": "x die Stelle, an der die Feuerwehr dienstlich tätig wird\n",
        "3": "die Versorgungsstelle für die Einsatzkräfte\n",
        "4": "das Gemeindegebiet\n"
    },
    "634": {
        "1": "17. Worauf ist nach der VDE 0132 „Brandbekämpfung in elektrischen Anlagen“ beim Aufrichten\nvon Leitern in der Nähe elektrischer Freileitungen oder sonstiger Strom führender Teile zu\nachten?\n",
        "2": "Es ist darauf zu achten, dass die eingesetzten Leitern isoliert sind.\n",
        "3": "Es ist darauf zu achten, dass die eingesetzten Leitern geerdet sind.\n",
        "4": "X Es ist darauf zu achten, dass ein entsprechender Sicherheitsabstand eingehalten wird.\n"
    },
    "635": {
        "1": "18. In welchem Fall darf von einer tragbaren Leiter Wasser gegeben werden?\n",
        "2": "wenn die Leiter von einem Feuerwehrangehörigen gesichert wird\n",
        "3": "x wenn die Leiter am Kopfende befestigt ist und der Strahlrohrführer gesichert ist\n",
        "4": "in keinem Fall\n"
    },
    "636": {
        "1": "19. Welche der folgenden Teile der persönlichen Schutzausrüstung müssen den\nFeuerwehrangehörigen nach der UVV-Feuerwehren (DGUV-Vorschrift 49) zur Verfügung\ngestellt werden?\n",
        "2": "Feuerwehrhelm mit Nackenschutz, Sicherheitsschuhwerk, Schutzhandschuhe\n",
        "3": "Feuerwehrhelm mit Nackenschutz, Schutzanzug\n",
        "4": "x Feuerwehrhelm mit Nackenschutz, Feuerwehrschutzanzug, Feuerwehrschutzhandschuhe,\nFeuerwehrschutzschuhwerk \n"
    },
    "637": {
        "1": "20. Müssen aktive Feuerwehrangehörige über Unfallgefahren bezüglich der UVV-Feuerwehren\n(DGUV-Vorschrift 49) in Verbindung der UVV „Grundsätze der Prävention“ (DGUVVorschrift 1) unterwiesen werden?\n",
        "2": "x Ja, im Rahmen der Aus- und Fortbildung und mindestens einmal jährlich.\n",
        "3": "Nein, es sei denn, dass es der Leiter der Feuerwehr für notwendig hält.\n",
        "4": "nur in ganz bestimmten Fällen\n"
    },
    "638": {
        "1": "21. Welche Feuerwehrangehörigen sind bei der Unfallkasse Hessen gesetzlich versichert?\n",
        "2": "nur die Mitglieder der Einsatzabteilung\n",
        "3": "x die Mitglieder der Einsatzabteilung sowie die Angehörigen der Jugendfeuerwehr und\nKindergruppe\n",
        "4": "grundsätzlich alle Mitglieder des Feuerwehrvereines\n"
    },
    "639": {
        "1": "22. Sie werden während der Feuerwehrausbildung leicht verletzt. Auf was sollten Sie den\nbehandelnden Arzt hinweisen?\n",
        "2": "auf den Namen des zuständigen Leiters der Feuerwehr\n",
        "3": "auf den Namen des zuständigen Ausbilders\n",
        "4": "x dass es sich um einen Feuerwehrdienstunfall handelt und dass die Unfallkasse Hessen der\nVersicherungsträger ist\n"
    },
    "640": {
        "1": "23. Sie sind aktives Mitglied der Freiwilligen Feuerwehr und werden auf dem Heimweg nach\neiner Feuerwehrübung durch einen Unfall verletzt. Deckt die gesetzliche Unfallversicherung\ndiesen Fall ab?\n",
        "2": "Nein, da die Übung beendet ist.\n",
        "3": "Ja, aber nur, wenn Dienstkleidung getragen wurde.\n",
        "4": "x Ja, wenn sich der Unfall auf dem direkten Heimweg ereignete.\n"
    },
    "641": {
        "1": "24. Wer entrichtet die Beiträge zur Finanzierung der gesetzlichen Unfallkassen im Falle der\nFreiwilligen Feuerwehren?\n",
        "2": "x die Gemeinden\n",
        "3": "die Feuerwehrangehörigen\n",
        "4": "die Feuerwehrvereine\n"
    },
    "642": {
        "1": "25. Welche Rechtsvorschrift ist gesetzliche Grundlage der Unfallversicherung?\n",
        "2": "das Bürgerliche Gesetzbuch\n",
        "3": "die UVV Feuerwehren (DGUV-Vorschrift 49)\n",
        "4": "x das Sozialgesetzbuch \n"
    },
    "643": {
        "1": "26. Wer ist der zuständige Unfallversicherungsträger der Freiwilligen Feuerwehren in Hessen?\n",
        "2": "Stadt/Gemeinde\n",
        "3": "x Unfallkasse Hessen (UKH)\n",
        "4": "eigene Unfallversicherung\n"
    },
    "644": {
        "1": "27. Ein Feuerwehrangehöriger hat sich beim Einsatz eine leichte Schnittverletzung zugezogen,\ndie mit einem Pflasterverband versorgt worden ist. Welche Aussage ist zutreffend?\n",
        "2": "Es ist grundsätzlich eine Unfallanzeige zu erstellen.\n",
        "3": "x Grundsätzlich sollten auch kleinere Verletzungen in das Verbandbuch eingetragen werden.\n",
        "4": "Es ist eine Unfallanzeige zu erstellen und zusätzlich der Unfall in dem Verbandbuch zu\ndokumentieren.\n"
    },
    "645": {
        "1": "28. Was ist beim Betrieb von elektrischen Betriebsmitteln zur Vermeidung eines Stromschlags\nzu beachten?\n",
        "2": "Sie dürfen nur mit einem Personenschutzschalter betrieben werden.\n",
        "3": "x Sie sollen nur an den Stromerzeugern der Feuerwehr angeschlossen werden.\n",
        "4": "Sie dürfen in Ausnahmefällen an einem anderen Speisepunkt ohne Personenschutzschalter\nbetrieben werden.\n"
    },
    "646": {
        "1": "29. Was ist nach UVV-Feuerwehren (DGUV-Vorschrift 49) nach jeder Benutzung von\nAusrüstungen, Geräte und persönlichen Schutzausrüstungen zu beachten?\n",
        "2": "x Es ist eine Sichtprüfung durchzuführen.\n",
        "3": "Es ist eine Funktionsprüfung durchzuführen.\n",
        "4": "Es ist eine Sicht- und Funktionsprüfung durchzuführen.\n"
    },
    "647": {
        "1": "30. Was ist nach UVV-Feuerwehren (DGUV-Vorschrift 49) bei Ausbildungen, Übungen und\nVorführungen mit Sprungrettungsgeräten zu beachten?\n",
        "2": "Übungen dürfen bis zu einer Höhe von 16 m durchgeführt werden.\n",
        "3": "Zu Ausbildungszwecken darf auch gesprungen werden.\n",
        "4": "x Zu Ausbildungs-, Übungs- und Vorführungszwecken darf nicht gesprungen werden. \n"
    },
    "648": {
        "1": "1. In welchem Abstand muss, innerhalb einer geschlossenen Ortschaft, mit der Absicherung\nder Einsatzstelle gegen den fließenden Verkehr begonnen werden?\n",
        "2": " 50 Meter\n",
        "3": "x 100 Meter\n",
        "4": "200 Meter\n"
    },
    "649": {
        "1": "2. Während des Vollbrandes eines Hauses platzen beim Nachbarhaus durch\nWärmeübertragung Fensterscheiben. Um welche Art der Wärmeübertragung handelt es sich\nhier?\n",
        "2": "um Wärmemitführung\n",
        "3": "um Wärmeleitung\n",
        "4": "x um Wärmestrahlung\n"
    },
    "650": {
        "1": "3. Welche Möglichkeit ist nicht geeignet, um bei Einsatzkräften einer Angst- oder Panikreaktion\nvorzubeugen?\n",
        "2": "eine allgemein gute Ausbildung\n",
        "3": "das Trainieren von Notfallsituationen\n",
        "4": "x das Verschweigen von gefährlichen Situationen, um andere nicht zu verunsichern\n"
    },
    "651": {
        "1": "4. Welche Aussage über die Gefahr durch Atemgifte ist richtig?\n",
        "2": "Atemgifte werden nur über die Atmung aufgenommen.\n",
        "3": "x Atemgifte können durch verschmutzte Einsatzkleidung verschleppt werden.\n",
        "4": "Bei Atemgiften handelt es sich stets um Gase. \n"
    },
    "652": {
        "1": "5. Welches ist keine geeignete Möglichkeit, beim Atemschutzeinsatz in verrauchten Bereichen\ndas Auffinden des Rückweges sicherzustellen?\n",
        "2": "x eine stabile Funkverbindung\n",
        "3": "die Rückwegsicherung mittels Feuerwehrleine\n",
        "4": "die Rückwegsicherung mittels Schlauchleitung\n"
    },
    "653": {
        "1": "6. Beim Absuchen der Räume eines verrauchten Gebäudes gelangt ein Trupp an eine Tür zu\neinem Raum, der als elektrischer Betriebsraum gekennzeichnet ist. Welche Aussage\nbezüglich des weiteren Vorgehens trifft zu?\n",
        "2": "Die Tür wird vorschriftsmäßig geöffnet und auch dieser Raum abgesucht.\n",
        "3": "x Der Trupp meldet die Lage an den Gruppenführer und wartet auf weitere\nAnweisungen.\n",
        "4": "Der Trupp lässt die Tür außer Acht und geht weiter vor.\n"
    },
    "654": {
        "1": "7. Welche Aussage über die Anwendung von Löschschaum bei der Brandbekämpfung unter\nSpannung stehender elektrischer Anlagen ist richtig?\n",
        "2": "x Mit Mehrbereichsschaummittel erzeugter Schaum ist elektrisch leitend und darf nicht\neingesetzt werden.\n",
        "3": "Schaum ist elektrisch isolierend und darf generell bedenkenlos eingesetzt werden.\n",
        "4": "Es darf nur Schwerschaum eingesetzt werden.\n"
    },
    "655": {
        "1": "8. Bei welcher Einsatzsituation kann es beim Einsatz eines Belüftungsgerätes zu einer\nExplosion kommen?\n",
        "2": "beim Belüften eines CO2 gefluteten Raumes\n",
        "3": "bei der Verdünnung einer freigesetzten Chlorwolke\n",
        "4": "x bei der Brandbekämpfung in einer Schreinerei\n"
    },
    "656": {
        "1": "9. Welche Maßnahmen schützen im Einsatz vor der Gefahr einer Explosion?\n",
        "2": "x das Ablegen von Mobiltelefon und Funkalarmempfänger bereits im Feuerwehrhaus\n",
        "3": "das Nasshalten der Feuerschutzkleidung\n",
        "4": "der Einsatz genormter Geräte \n"
    },
    "657": {
        "1": "10. Welche Aussage zur Selbstsicherung mit dem Feuerwehr-Haltegurt ist falsch?\n",
        "2": "Der Anschlagpunkt muss sich immer oberhalb des Feuerwehr-Haltegurtes befinden.\n",
        "3": "x Der Karabinerhaken des Sicherungsseiles wird am Festpunkt eingeklinkt.\n",
        "4": "Der Karabinerhaken des Sicherungsseiles wird in die Halteöse am Gurt eingeklinkt.\n"
    },
    "658": {
        "1": "11. Mit welchem Knoten wird eine Feuerwehrleine an einem Festpunkt angeschlagen?\n",
        "2": "mit dem Zimmermannsschlag\n",
        "3": "mit einem doppelten Ankerstich\n",
        "4": "x mit einem Mastwurf, gesichert durch einen Spierenstich\n"
    },
    "659": {
        "1": "12. Sie werden im Rahmen eines Hochwassereinsatzes tätig.\nWelche Gefahren können hierbei vorhanden sein?\n",
        "2": "Nur die Gefahr der Elektrizität durch unter Wasser stehende elektrische Anlagen oder\nLeitungen.\n",
        "3": "x Durch Keime im Wasser können Krankheiten ausgelöst werden.\n",
        "4": "Für Einsatzkräfte, die schwimmen können, bestehen hierbei keine Gefahren.\n"
    },
    "660": {
        "1": "13. Ein Feuerwehrangehöriger nimmt unter Medikamenteneinfluss an einem Einsatz teil. Welche\nFolge kann dieses Verhalten haben?\n",
        "2": "Da die Krankheitssymptome ausgeschaltet sind, ist mit keinerlei Folgen zu rechnen.\n",
        "3": "x Hohe körperliche Anforderungen können zu einer gefährlichen Überlastung führen.\n",
        "4": "Der Einsatzleiter ist zu informieren, damit dieser sich um eine eventuelle ärztliche Versorgung\nvor Ort kümmert.\n"
    },
    "661": {
        "1": "14. Bei welchen Einsatzsituationen kann es zur Rauchgasdurchzündung kommen?\n",
        "2": "LKW-Reifenbrand in einem Freilager\n",
        "3": "Flächenbrand\n",
        "4": "x Lagerhallenbrand\n"
    },
    "662": {
        "1": "15. Mit welcher Farbe werden Druckgasbehälter für brennbare Gase, außer Acetylen,\ngekennzeichnet?\n",
        "2": "Grün\n",
        "3": "Gelb\n",
        "4": "x Rot \n"
    },
    "663": {
        "1": "16. Bei einem Brand sehen Sie mehrere Gasflaschen mit unterschiedlichem Farbanstrich.\nWelche Kombination Farbe / Gas ist richtig?\n",
        "2": "Grau / Acetylen\n",
        "3": "Braun / Stickstoff\n",
        "4": "x Rot / brennbare Gase\n"
    },
    "664": {
        "1": "17. In welchem Abstand muss auf Kraftfahrstraßen mit getrennten Richtungsfahrbahnen mit der\nAbsicherung der Einsatzstelle gegen den fließenden Verkehr begonnen werden?\n",
        "2": "400 m\n",
        "3": "600 m\n",
        "4": "x 800 m\n"
    },
    "665": {
        "1": "18. Wie lautet die Merkregel zu den Gefahren der Einsatzstelle?\n",
        "2": "x 4A-1C-4E\n",
        "3": "3A-1B-1C-3E\n",
        "4": "ACE-Regel\n"
    },
    "666": {
        "1": "19. Welcher Sicherheitsabstand gilt bei einsturzgefährdeten Gebäudeteilen?\n",
        "2": "Gebäudehöhe x 2\n",
        "3": "x Gebäudehöhe x 1,5\n",
        "4": " generell 10 m\n"
    },
    "667": {
        "1": "20. In welchem Abstand muss, außerhalb einer geschlossenen Ortschaft, mit der Absicherung\nder Einsatzstelle gegen den fließenden Verkehr begonnen werden?\n",
        "2": "100 m\n",
        "3": "x 200 m\n",
        "4": "400 m\n"
    },
    "668": {
        "1": "21. Welcher Sicherheitsabstand ist zu spannungsführenden Anlagen bis 1000 V mindestens\neinzuhalten?\n",
        "2": "5 m\n",
        "3": "3 m\n",
        "4": "x 1 m \n"
    },
    "669": {
        "1": "22. Welches Truppmitglied geht beim Atemschutzeinsatz beim Absuchen von verrauchten\nBereichen grundsätzlich vor?\n",
        "2": "x der Truppführer\n",
        "3": "der Truppmann\n",
        "4": "hierbei gibt es keine Festlegung \n"
    },
    "670": {
        "1": "1. Welche Bedeutung hat die Zahl „100“ nach dem Buchstaben „H“ auf einem Hinweisschild für\nUnterflurhydranten?\n",
        "2": "x Der Durchmesser der Versorgungsleitung, an die der Hydrant angeschlossen ist, beträgt\n100 mm.\n",
        "3": "Der Hydrant liegt in einer Entfernung von 100 m vom Objekt.\n",
        "4": "Der Hydrant liefert ca. 100 l Wasser pro Minute.\n"
    },
    "671": {
        "1": "2. Wie viel Liter Wasser liefern ein BM- und ein CM-Strahlrohr bei einem Strahlrohrdruck von\n5 bar in 10 Minuten, wenn beide Strahlrohre ohne Mundstück eingesetzt sind?\n",
        "2": "x ca. 10.000 l\n",
        "3": "ca. 8.000 l\n",
        "4": "ca. 5.000 l\n"
    },
    "672": {
        "1": "3. Was ist beim Einsatz von Schlauchbrücken nach der FwDV 1 „Grundtätigkeiten“ zu\nbeachten?\n",
        "2": "Schlauchbrücken dürfen nur zum Überbrücken von B-Schlauchleitungen eingesetzt werden.\n",
        "3": "x Auf die Verkehrssicherung ist besonders zu achten.\n",
        "4": "Schlauchbrücken müssen nicht gesichert werden, da ein gefahrloses Überfahren mit\nKraftfahrzeugen möglich ist.\n"
    },
    "673": {
        "1": "4. Was ist beim Aufbau einer Förderstrecke über lange Strecken zu beachten?\n",
        "2": "x Schläuche sind möglichst am Rand von Verkehrswegen zu verlegen.\n",
        "3": "Die Schlauchleitung ist immer auf direktem und kürzestem Weg zu verlegen.\n",
        "4": "Beim Überqueren von Gleiskörpern ist die Schlauchleitung durch Schlauchbrücken zu sichern. \n"
    },
    "674": {
        "1": "5. Was ist beim Aufbau einer Förderstrecke über lange Strecken zu beachten?\n",
        "2": "x Schwieriges, unübersichtliches, unebenes Gelände und Hindernisse zum Aufbau der\nLöschwasserstrecke sind möglichst zu meiden.\n",
        "3": "Beim Auslegen von Druckschläuchen über Hindernisse (Zäune o. ä.) dürfen Steckleiterteile als\nSchlauchstützen nicht verwendet werden.\n",
        "4": "Beim Kuppeln der B-Schlauchleitung darf diese nach der FwDV 1 „Grundtätigkeiten“ auch durch\neinen Feuerwehrangehörigen gekuppelt werden.\n"
    },
    "675": {
        "1": "6. Bei einer geschlossenen Förderstrecke fördert man den Förderstrom …\n",
        "2": "… von einer Pumpe in einen Löschwasserbehälter.\n",
        "3": "x … von einer Pumpe in die nächste Pumpe.\n",
        "4": "… von einer Pumpe in die Strahlrohre.\n"
    },
    "676": {
        "1": "7. Welche Aussage bezüglich des Förderstroms bei einer Löschwasserförderung ist richtig?\n",
        "2": "Der Förderstrom ändert sich proportional der Förderlänge.\n",
        "3": "x Der Förderstrom ändert sich durch Änderung der Abgabemenge.\n",
        "4": "Der Förderstrom ändert sich bei einer ruhenden Löschwasserförderstrecke.\n"
    },
    "677": {
        "1": "8. Wie ändert sich der Druckverlust, bezogen auf die Veränderung der Streckenlänge bei einer\nLöschwasserförderstrecke?\n",
        "2": "x Er verändert sich proportional.\n",
        "3": "Er verändert sich im Quadrat der Entfernung.\n",
        "4": "Er verändert sich durch Veränderung der Streckenlänge nicht.\n"
    },
    "678": {
        "1": "9. Wie muss der Schlauch bei Verlegung einer Schlauchleitung mit einer fahrbaren\nSchlauchhaspel abrollen?\n",
        "2": "von oben\n",
        "3": "x von unten\n",
        "4": "dabei gibt es keine Vorgabe\n"
    },
    "679": {
        "1": "10. Wie viele Ersatzschläuche werden beim Aufbau einer Förderstrecke bereitgestellt?\n",
        "2": "ein Schlauch je 500 m Förderstrecke\n",
        "3": "ein Schlauch je 200 m Förderstrecke\n",
        "4": "x ein Schlauch je 100 m Förderstrecke "
    },
	"680": {
        "1": "8. Welche Einrichtung ist der funkbetriebliche Mittelpunkt eines Funkverkehrskreises?\nn",
        "2": "die große Relaisfunkstelle\n",
        "3": "X die Zentrale Leitstelle\n",
        "4": "das Regierungspräsidium\n"
    },
	"681": {
        "1": "19. Wer unterstützt nach der FwDV 10 „Die tragbaren Leitern“ die Trupps bei der Entnahme\ntragbarer Leitern vom Fahrzeug?\n",
        "2": "der Gruppenführer\n",
        "3": "der Melder\n",
        "4": "x der Maschinist\n"
    }
}